{
  "sections": [
    {
      "id": "110",
      "title": " הובלת מזון",
      "content": "1.10.1. יש לבדוק שהרכב המוביל את המזון, יהיה בעל רישיון עסק בתוקף ויעמוד בת\"י 1291 – רכב להובלת מזון בטמפרטורה מבוקרת (סעיפים רשמיים).\nעל הרכב להיות מותאם לסוג המזון – אותו הוא מוביל: לחם, מוצרי חלב, ביצים, מזון חם מזון קפוא, סלטים עם רוטב או מוצרי קונדיטוריה וכדומה.\n1.10.2 על האחראי על הקבלה לבדוק את מצב ניקיון ארגז הרכב, המשמש להובלת מזון, שלמות האריזות, תקינותן, תאריכי תפוגת שווק המזון והטמפרטורה בתוך חלל הרכב ובמזון.\n1.10.3. מומלץ להכין טופס ביקורת לפי הסעיפים הנ\"ל.",
      "requirements": [
  {
    "text": "רכב להובלת מזון חייב להיות בעל רישיון עסק בתוקף",
    "type": "transportation",
    "isCritical": true
  },
  {
    "text": "הרכב חייב לעמוד בתקן הישראלי 1291",
    "type": "transportation"
  },
  {
    "text": "הרכב חייב להיות מותאם לסוג המזון המובל",
    "type": "transportation"
  },
  {
    "text": "יש לבדוק ניקיון ארגז הרכב",
    "type": "transportation"
  },
  {
    "text": "יש לבדוק שלמות האריזות ותקינותן",
    "type": "transportation"
  },
  {
    "text": "יש לבדוק תאריכי תפוגה של המזון",
    "type": "transportation"
  },
  {
    "text": "יש לבדוק טמפרטורה בחלל הרכב ובמזון",
    "type": "transportation"
  }
]
    },
    {
      "id": "111",
      "title": "בדיקת הרכב להובלת המזון",
      "content": "1.11.1.  רכב להובלת מזון יהיה בעל רישיון עסק.\n1.11.2.  רכב ההובלות של מזון מן החי, יהיה בעל רישיון עסק בתוקף ויעמוד בדרישת\nתקנות רישוי עסקים  (תנאים תברואתיים להובלת בשר, דגים, עופות ומוצריהם,\nתשל\"ב 1971).\n1.11.3. רכב להובלת לחם בהתאם לדרישות צו הפיקוח של מצרכים ושירותים (הובלת לחם) תשכ\"א 1961.\n1.11.4. רכב להובלת מזון קפוא ו/או מצונן ,שאין מקורו מן החי ,לרבות חלב, מוצרי חלב וביצים, יהיה מבודד ומקורר, בצורה שטמפרטורת המוצרים תהיה בהתאם לעניין: טמפרטורה של מוצרים קפואים לא תעלה על מינוס 12 מעלות צלזיוס ומוצרים מקוררים עד מקסימום פלוס 7 מעלות צלזיוס.\n1.11.5. רכב להובלת ביצים ישמור על טמפרטורה שלא תעלה על פלוס 20 מעלות צלזיוס,\nעל-פי תקנות בריאות הציבור (מזון) (שיווק ביצי מאכל) התשנ\"ה 1994 (נספח ה').\n1.11.6. מזון שעבר תהליך \"בשל/ קרר\", יהיה ברכב שהטמפרטורה שלו לא תעלה על 3+ מעלות צלזיוס.\n1.11.7. מזון המובל חם יהיה בטמפרטורה של מינימום פלוס 65 מעלות צלזיוס.\n1.11.8. בדיקת הרכב והמזון המגיע לבית האוכל:\n1.11.8.1. בדיקת טמפרטורה בחלל הרכב תעשה באמצעות מד חום אינדיקטורי\nעל-ידי האחראי על קבלת המזון. את התוצאות יש להשוות עם מדידות  הטמפרטורה, לפי מד הטמפרטורה שהותקן ברכב. את הטמפרטורה יש לבדוק לפני פתיחת ארגז הרכב. את התוצאות יש לרשום ע\"ג טופס המשלוח.\n1.11.8.2. בדיקת טמפרטורת המזון תעשה באמצעות מד חום אינדיקטורי, על-ידי האחראי על הקבלה והיא תרשם על טופס המשלוח הנשמר במוסד; הרישום יכלול גם את תאריך הקבלה וחתימת המקבל, המאשר את\nתקינות טמפרטורת המוצר בשעת הגעתו. לגבי מזונות הדורשים קירור, יש להתייחס לתקן הישראלי 1291 סעיפים 105.1, 106.3, 203.3 (נספח ו').\n1.11.9  האחראי יבדוק את מצב ניקיון ארגז הרכב, המשמש להובלת המזון.",
      "requirements": []
    },
    {
      "id": "112",
      "title": " האחראי יבדוק שלמות האריזות, תקינותן ותאריכי תפוגת שווק המזון, בהתאם לתקן",
      "content": "הישראלי 1145 סעיף 9 וכל תיקון שיחול בתקן (נספח ז').\n1.13. אין לקבל מוצר שאינו עומד בקריטריונים הנ\"ל; יש לציין סיבת הפסילה.",
      "requirements": []
    },
    {
      "id": "114",
      "title": "מומלץ להכין טופס ביקורת לפי הסעיפים הנ\"ל.",
      "content": "2.   מניעת כניסת חיידקים למזון\nנהלי העבודה למטבח בבתי אוכל\nשמירה על נהלים  במטבח יכולה להגן על המזון בפני זיהום סביבתי. העברת זיהום במטבח  נעשית באמצעות ציוד, כלים או האדם העובד במטבח או ע\"י גורמים אחרים (בעלי חיים וכו'). משום כך יש להקפיד על שמירה של מספר כללים במטבח.\n2.1.  הפרדה בין מזון מוכן לאכילה לבין המזון הגולמי המזוהם לבין המזון הנקי, המוכן לאכילה והמוכן למחצה.\nניתן לבצע, הפרדה זו, באמצעות הקצאה של אזורים נפרדים לאחסון וטיפול במזון. ההפרדה תיעשה במשטחי העבודה ובכלים.\nרצוי להשתמש בכלים נפרדים ,שונים, לטיפול במזון הגולמי והמזון המוכן לאכילה.\nבמידה ומשתמשים באותם כלים, יש להקפיד על רחיצה יסודית במים וסבון במעבר\nבשימוש בין שני סוגי המזון. כמו כן, רצוי לסמן את הכלים שנועדו לכל אחד מסוגי המזון, באמצעות סימון מיוחד.\nככלל, יש להקצות אזור מיוחד לטיפול בכל אחת מהפונקציות הבאות:\nאזור לאחסון המזון בתנאי אחסון וטמפרטורה המותאמים לסוג המזון, טיפול בבשר ודגים, הכנת מנות להגשה ואחזקתם עד להגשה (בחום או בקור),בישול, טיגון ואפייה, טיפול בהכנת\nירקות ופירות (כולל רחיצה, חדר קירור מיוחד בטמפרטורה של 4 מעלות צלסיוס וחדר להכנת סלטים), אזור לטיפול והכנת ארוחות חלביות , אזור ללחם וחדר האוכל.\nאם קיימת הכנה של מזון למשלוחים, יש להקצות אזור המיועד לכך. אם קיימת קיימת הכנה של מזון רגיש ביותר יש להקצות אזור, המיועד למטרה זו.\nסכימת התזרים במטבח\n2.2. שמירה על טמפרטורה נכונה של המזון\nיש להקפיד על שמירת טמפרטורת המזון בהתאם, לכל אורך שרשרת הטיפול.\n2.2.1. החזקת מזון מבושל, מזון שנמצא בטיפול, מוכן לאכילה, בטמפרטורה המונעת ריבוי חיידקים (מעל 65 מעלות צלזיוס).\n2.2.2 על מנת למנוע ריבוי חיידקים במזון מצונן, יש לשמור על טמפרטורה של 5 מעלות צלזיוס ובהקפאה מינוס  18מעלות צלסיוס ויש להפריד בין סוגי מזון שונים המוחזקים במקרר.\n2.2.3. טיפול נכון בהפשרה  נועד למנוע מהחיידקים, המצויים במזון להתרבות תוך כדי תהליך ההפשרה. יש לבצע את ההפשרה במקרר או במתקן ייעודי, בטמפרטורה מקסימלית של 10 מעלות צלזיוס  אין להפשיר במים או מחוץ למקרר. רצוי להשתמש במקררים המיועדים למטרה זו.\n2.2.4.  דגים ניתן לבשל בעודם קפואים ללא צורך בהפשרה.\n2.3. טיפול בציוד\nטיפול בציוד כולל ניקוי כלי אוכל (סכו\"ם, ספלים, צלחות, כוסות וכיו\"ב), טיפול בכלי בישול\nכגון: סירים, מכסים, סכיני מטבח וכן טיפול במכונות מטבח: מטחנות, מיקסר, מדיח כלים\nוכדומה.\nוטיפול בציוד אחר כגון: משטחי עבודה וחיתוך.\nבניקוי הכלים ישנם מספר שלבים בין אם מדובר ברחיצת כלים ידנית או באמצעות מדיח\nבטמפרטורות המתאימות.\nתחילה יש להוריד את שאריות המזון לאשפה  אחר כך יש לרחוץ אותם במים וסבון,\nלהדיח במים זורמים ולייבש באוויר.\nלגבי מטחנות בשר ומיקסרים יש להקפיד על ניקוי יסודי של כל החלקים כדרך למנוע\nהעברת חיידקים.  (יש להיעזר בהוראות היצרן והאחראי על המטבח).\nשאריות שמן משומש, יש להעביר לכלי, המיועד לכך, שיסופק על-ידי חברה שמבצעת\nמיחזור!\nאין לשפוך שמן משומש לביוב!\n2.4. ארגון המטבח כאמצעי לשמירה על הניקיון\nחשיבות הניקיון במטבח דורשת התארגנות כללית בתוכו. להלן מספר נקודות היכולות\nלסייע בביצוע יעיל של משימה זו:\n2.4.1   את הסירים והכלים הניידים הנקיים יש להניח במתקנים ניידים ולא על רצפת\nהמטבח.  יש להימנע מהימצאות מים עומדים במטבח.\n2.4.2  עובד המטבח לא יעסוק בכל פעילות אחרת.\n2.4.3   יש לסמן את הכלים המיועדים לעבודה במטבח.\n2.4.4   יש להפריד ולסמן את כלי הניקוי המיועדים לניקוי שירותים בלבד. חומרי ניקיון וכלי ניקוי, יש לשמור במקום סגור. יש למנוע מגע עם מוצרי מזון.",
      "requirements": []
    },
    {
      "id": "25",
      "title": "טיפול במזון שלא יצא מתחום המטבח",
      "content": "בטיפול בשאריות מזון יש לשים לב לנקודות הבאות:\n2.5.1.   ניתן לשמור על מזון, שהוכן בשיטת \"בשל/ הקפא\" ו\"בשל/הגש\" שנשאר במטבח   הראשי עד 48 שעות בקירור.\n2.5.2.  אין להשתמש בשאריות אוכל, שנותרו בחדר האוכל ובעגלות ההגשה (אם הן\nקיימות).",
      "requirements": []
    },
    {
      "id": "26",
      "title": "עובדי המטבח",
      "content": "2.6.1.  אחד המקורות להעברת מחלות הוא האדם.\nבמטבח  יימצאו עובדים, שעברו הדרכה לטיפול במזון על פי דרישת המנהל.\nבמטבח ימצא עובד בכיר אחד  לפחות, שעבר השתלמות בנושא איכות טיפול\nבמזון (על-פי תכנית ההדרכה של משרד הבריאות ו/או HACCP).\n2.6.2. יש להקפיד על ההיגיינה האישית של עובדי המטבח.\nלהלן מספר כללים לשמירה על היגיינה אישית של העובדים:\n2.6.2.1. יש להקפיד על ניקיון והיגיינה בכל שעות העבודה.\n2.6.2.2. על העובד להחליף את בגדי הבית בבגדי עבודה לפני הכניסה\nלמטבח.\n2.6.2.3. יש לשמור על בגדי הבית במקום מיוחד, מחוץ לאזור המיועד לטיפול\nואחסנה של מזון.\n2.6.2.4. יש לרחוץ את הידיים לפני תחילת העבודה. ובשלבים שונים של\nהטיפול במזון, כמו גם לאחר ביקור בשירותים.\n2.6.2.5. אין להתעטש או לעשן בקרבת מזון לא מוגן.\n2.6.2.6.  יש להקפיד על ציפורניים גזוזות וידיים ללא פצעים.\n2.6.2.7. יש לחבוש כובע או מטפחת לכיסוי השער.\n2.6.2.8. על העובד לעבור בדיקה רפואית, באם נדרש ע\"י נציג משרד הבריאות.\n2.6.2.9. אסור לעובד, לאחר מחלה מדבקת ,לטפל במזון, אלא באישור הרופא.\n2.6.2.10.  אין לעבוד במזון כשחולים במחלה מדבקת כלשהי או כשיש פצעים פתוחים\nאו מוגלתיים.\n2.7.   אחסון, הכנה ועיבוד המזון\nהפונקציות העיקריות במטבח;\n2.7.1.1 איזור מינהל המטבח;\n2.7.1.2 חצר;\n2.7.1.2.1 רמפת העמסה או פריקה;\n2.7.1.2.2 אחסון האריזות הריקות יהיה מוגבה מהרצפה ומאוחסן בצורה שתמנע\nמטרדים סביבתיים;\n2.7.1.2.3 חדר או מתקן האשפה ,המשמשים את בית האוכל, יהיו ממוקמים באזור\nעם גישה נוחה לפריקה והעמסה,ומצוידים  במתקן שטיפה וניקוז;\n2.7.1.3 חדר אנרגיה ותחזוקה;\n2.7.1.4 משרד מחסנאי העוסק גם בקבלת המזון;\nאזורי אחסון\n2.7.1.5.1  אזור קבלה\\שקילה (ראה סעיף 1 קבלת מזון, לגבי הדרישות\nהספציפיות);\n2.7.1.5.2  מחסן חודשי, מאחסן מזונות לגבוי כמויות במצבים משתנים, כולל\nמחסני הקפאה וקירור;\n2.7.1.5.3 מחסן יומי עד שבועי כולל מחסני הקפאה וקירור.\n2.7.1.5.4 מחסנים לירקות ופירות לפני ניקוי.\n2.7.1.5.5 מחסן דטרגנטים וכלי ניקוי.\n2.7.1.5.6 מחסנים לירקות ופירות אחרי ניקוי.\n2.7.1.5.7 מחסן לציוד וכלים\nיש להפריד באחסון בין:\nבשר בעלי כנף.\n2.7.1.5.8.2 בשר בהמות.\n2.7.1.5.8.3 דגים.\n2.7.2  איזור הכנת המזון\nאזור טיפול והכנת בשר יכלול:\n2.7.2.1 חדר הקפאה ומקפיא ,שישמרו על המזון, בטמפרטורה של מינוס 18 מעלות צלסיוס מינימום וחדר קירור למזון בשרי.\n2.7.2.2 מתקן הפשרה ומקרר בטמפרטורה  של פלוס 10 מעלות צלזיוס או לחילופין מתקן המיועד להפשרה מהירה, העומד בדרישות המנהל ומופעל על פי הוראות ההפעלה של היצרן.\n2.7.2.3 חדר ממוזג של פלוס 20 מעלות צלזיוס לטיפול והכנת בשר.\n2.7.2.4 מקרר עגלות לבשר בתהליך העיבוד (0 מעלות צלזיוס), לפי הצורך.\n2.7.2.5  אזור הכנת דגים:\nתהיה הפרדה מוחלטת בינו לבין אזור הכנת בשר בהמות ובשר בעלי כנף בכל\nשלבי האחסנה, ההכנה והייצור.\n2.7.2.6 אזור קירור המזון לאחר בישולו:\n2.7.2.6.1 מזון שמועד הגשתו אינו ביום ההכנה יצונן במקרר משב קור ויאוחסן בחדר\nקירור בטמפרטורה של פלוס 2 מעלות צלזיוס, זאת אם המטבח עובד בשיטה \"בשל/ קרר\" או פלוס 4 מעלות אם המטבח עובד בשיטה \"בשל/ הגש\".\n2.7.2.6.2.  צינון מזון שלא באמצעות מקרר משב קור יעשה כדלקמן: תבשיל חם\nהמקורר מטמפרטורה של פלוס 70 בתוך המזון עד לטמפרטורה של פלוס 5\nמעלות צלזיוס – יעשה במשך שעתיים לכל היותר וישמר בקירור בהתאם\nלייעודו (תקנות לבתי אוכל ותקנות רישוי עסקים לייצור מזון נספח א').\n2.7.2.6.3  על-מנת להגיע לתהליך הקירור הנדרש ,כמפורט למעלה, מומלץ לקרר את המזון החם בתבנית או מכלים, בהם גובה המזון לא יעלה על 5 ס\"מ; בנתחי \tבשר (גושי צלי למשל), הגובה לא יעלה על 10 ס\"מ ומשקל הגוש לא יעלה על 2.5 ק\"ג; בקירור עופות, מומלץ לחתוך לחצאים ולשים בתבניות הקירור, בשכבה אחת.\n2.7.2.7  איזור הטיפול והכנת ירקות ופירות\n2.7.2.7.1 איזור קילוף/ניקוי ירקות ופירות\n2.7.2.7.2 חדר קירור ומקרר לירקות ופירות בתהליך (לאחר ניקוי/קילוף), בטמפרטורה\nשל פלוס 4 מעלות צלזיוס.\nחדר להכנת סלטים (ירקות/פירות).\n2.7.2.8   איזור הטיפול והכנת ארוחות חלביות\n2.7.2.8.1 חדר קירור ומקרר למוצרי חלב בטמפרטורה של פלוס 4 מעלות צלזיוס מקסימום.\n2.7.2.8.2 חדר בישול חלבי ואיזור להכנת ארוחות בוקר/ערב.\nאיזור להכנת ארוחות דיאטטיות חלבי/בשרי.\n2.7.2.9  אזורי הדחת כלי אוכל בשריים וכלי אוכל חלביים.\n2.7.2.10  אזורי הכנה לחלוקה ומשלוח.\n2.7.2.11  איזור ללחם.\n2.7.2.12  איזור לשטיפת עגלות טרמופורטים אחרי כל חזרה מהצרכנים השונים.\n2.7.2.13  איזור שירותים ומלתחות לצוות העובדים, לפי מספר עובדים, כמפרט בקובץ תקנות 2844 \"נספח א\" תוספת שנייה.\n2.7.3  חדר אוכל לצוות העובדים במטבח.\nבמידה והצוות אינו סועד בחדר האוכל הכללי, יש צורך בחדר אוכל לצוות המטבח בהתאם למספר הסועדים במשמרת.\n3.      מניעת ריבוי חיידקים במזון\nאחסון מזון\nאחסון בקירור\nעל-פי הכתוב בקובץ תקנות 2844 לחוק המעודכן, \"נספח א'\" סימן ב' מחסני קירור, או כל תקנה אחרת שתבוא במקומה.\nדרישות כלליות:\nמתקן הקירור יהיה מצויד במערכת בקרה, שתכלול מד חום אינדיקטורי ומד\nחום רושם; תיעוד הטמפרטורה ישמר לפחות שלושה חודשים.\nמזון קפוא יש לשמור במתקן, המבטיח שטמפרטורת מזון, לא תעלה על מינוס 18 מעלות צלזיוס.\nמזון מצונן יש לשמור במתקן ,המבטיח טמפרטורת מזון, שלא תעלה על\nפלוס 5 מעלות צלזיוס.\nמזון שקורר במקרר משב קור, יש לשמור במתקן קירור, שטמפרטורת המזון\nבו לא תעלה על פלוס 2 מעלות צלזיוס.\n3.1.5. המזון יאוחסן במתקני הקירור, כשהוא מוגן ומכוסה.\n3.1.6.  יש להפריד בין אחסון מזון קפוא מראש לבין מזון, הנמצא בתהליך הקפאה\nבמתקנים שונים.\n3.1.7  יש  להפריד בין מזון גולמי למזון מעובד, ולאחסנם במתקנים נפרדים.\n3.1.8  לא יאוחסנו יחד סוגי מזון שונים ,העלולים לזהם אחד את השני או לפגוע\nבאיכותם, לרבות מזון גולמי או מזון מעובד חלקית.\n3.1.9.  ביצים יאוחסנו בקירור בנפרד, בהתאם לתקנה בדבר ביצי מאכל (נספח ה').\n3.1.10  יש להכניס ולהוציא במזון לאחסון בשיטת \"ראשון נכנס  ראשון יוצא\"\n(F.I.F.O [first in, first out]).",
      "requirements": []
    },
    {
      "id": "32",
      "title": " תקינות מתקני קירור",
      "content": "3.2.1 מתקני הקירור יהיו נקיים ,שלמים וללא הצטברות קרח,מים וכו'.\n3.2.2 הדלתות תהיינה אטומות עם גומיות תקינות.\n3.2.3 אחסון המזון במתקנים ,יאפשר זרימת אויר, שתבטיח את שמירת הטמפרטורה של המזון.\n3.2.4 יש לצייד את מתקני הקירור במנגנון שמירת הטמפרטורה, בזמן פתיחת דלתות (וילונות PVC, מסך אוויר וכו').",
      "requirements": []
    },
    {
      "id": "33",
      "title": " מערכת בקרה ותיעוד הטמפרטורה",
      "content": "3.3.1.  במתקני הקירור יותקנו מספר רגשים,  בהתאם לגודל המתקן.\nאם יש רגש אחד בלבד, יש להתקינו בזרימת האוויר החוזרת ממתקן הקירור\n(הנקודה החמה של זרימת האוויר).\n3.3.2.  מתקן הקירור יהיה מצויד במערכת  בקרה ותיעוד, שתכלול מד חום\nאינדיקטורי ומד חום רושם; מד חום רושם יצויד בלוח רישום, סרט רישום, או\nבשיטה אחרת, המבטיחה רישום רציף של תהליך הקירור לאורך זמן; תיעוד\nהטמפרטורה ישמר שלושה חודשים לפחות.",
      "requirements": []
    },
    {
      "id": "34",
      "title": " טמפרטורה ותנאי אחסון מזונות שונים",
      "content": "3.4.1 מזון קפוא ישמר בטמפרטורה של מינוס 18 מעלות צלזיוס\n3.4.2 מזון מצונן ישמר בטמפרטורה של פלוס 5 מעלות צלזיוס מקסימום.\n3.4.3 מזון מצונן מעובד ומעובד חלקית, ישמר בטמפרטורה של פלוס 5 מעלות צלזיוס.\n3.4.4 מזון מעובד .שקורר במקרר משב קור והמיועד להגשה בשיטה\n\"בשל/קרר\" – בטמפרטורה של פלוס 2 מעלות צלזיוס.\n3.4.5 המזון יאוחסן במתקני הקירור כשהוא מוגן ומכוסה.\n3.4.6 יש להפריד בין אחסון מזון קפוא מראש לבין מזון, הנמצא בתהליך\nהקפאה.\n3.4.7 צ\"ל הפרדה בין סוגי מזון שונים העלולים לזהם אחד את השני.\n3.4.7.1  במזון מצונן יש להפריד בין מזון גולמי לבין מזון מעובד ולאחסנם\nבמתקנים נפרדים.\n3.4.7.2. מזון מצונן לא יאוחסן יחד עם סוגי מזון שונים, העלולים לזהם\nאחד את השני או לפגוע באיכותם, לרבות מזון גולמי או מזון\nמעובד חלקית.\n3.4.7.3. ניתן לאחסן במקפיא את כל סוגי המזון הקפוא, בתנאי שקיימת\nהפרדה באחסון\tבין סוגי המזון השונים, ובתנאי שיהיו מאוחסנים באריזות\nאו מכלים מוגנים.\n3.4.8   מזון מעובד יסומן בתאריך יצור ו\\או תפוגה.\nתקלות בקירור  -  כללי התנהגות\nעל-מנת לשמור על הטמפרטורה, אין להשאיר  את דלתות  המקררים והמקפיאים פתוחות; במקרה של קלקול מקרר או הפסקת חשמל מעל 4-5 שעות, יש  להעביר המזון למקררים חלופיים. יש לצייד פתחי מתקני הקירור במנגנון המבטיח  את שמירת הטמפרטורה בעת פתיחתם (מסכי אוויר, וילונות P.V.C. וכו')\nבמקרה של תקלה  במתקן הקירור או הפסקת חשמל ממושכת, עד 24 שעות, של המקפיא, אין צורך להעביר מזון קפוא בתנאי שלא נפתחו דלתותיו.\n3.5.3      במקרים של הפסקות חשמל גדולות יותר, יש להודיע ללשכת הבריאות לקבלת החלטה להמשך טיפול במזון.\n3.5.4     בקלקול במתקן קירור – מקרר או מקפיא, שאין יודעים לגביהם ,מהו מועד ההתחלה, יש להודיע מיידית ללשכת הבריאות ואין להשתמש במזון עד לקבלת החלטת הלשכה.\n3.5.5  במזון שעבר טיפול במשב קור, יש לטפל בהתאם לרשום בחוברת \"בשל – קרר\". מזון מקורר חייב להישמר בטמפרטורה של 0 עד 3 מעלות צלזיוס עד לחימום.   בפרקי זמן קצרים ,כמו בזמן ההפשרה של חדר הקירור, ניתנת אפשרות לשהייה בטמפרטורה של 5+ מעלות צלזיוס.\nחיי המדף של המזון המקורר, בטמפרטורה הדרושה ,לא יעלו על המותר לפי כללי שיטת \"בשל-קרר\", יש לספק את המזון לאכילה תוך פרק זמן, קצר ככל האפשר. במידה והמזון אינו מוגש תוך פרק הזמן הנדרש, יש להשמידו.\n3.5.6  במקרה וטמפרטורת מזון מקורר כלשהו עלתה מעל  10 + מעלות צלזיוס,\nיש להתייחס למזון כבלתי ראוי למאכל אדם ויש להשמידו.",
      "requirements": []
    },
    {
      "id": "36",
      "title": " אחסון בחום",
      "content": "מזון המגיע חם להגשה, ישמר בטמפרטורה של מינימום פלוס 65 מעלות צלזיוס.\n3.7.   הכנה ועיבוד המזון\n3.7.1 הכנת מזון\n3.7.1.1.  מזון יוכן רק במטבח, ובאופן שלא יהיה מגע בין מזון גולמי למזון מעובד או\nמעובד חלקית; הכנת המזון תבוצע בציוד נקי.\n3.7.1.2.  טיפול במזון גולמי יעשה על משטחים מיוחדים ונפרדים מטיפול במזון\nמוכן;  המשטחים יהיו חלקים, כאלו שאינם סופגים רטיבות, ניתנים לניקוי\nומשמשים למטרה זו בלבד. להכנת מזון יש להשתמש בכלי מטבח\nהמיועדים לכל סוג מזון עם סימון כנדרש.\n3.7.1.3  שטיפה ראשונית של פירות וירקות תעשה באזור נפרד, המיועד לכך\nבלבד. ירקות ופירות ישלחו מהמטבח הראשי למחלקות, כשהם שטופים\nונקיים.\n3.7.1.4  הפשרת בשר, עופות ודגים גולמיים תעשה במכלים אוספי נוזלים,\nבטמפרטורה של עד פלוס 10 מעלות צלזיוס, בנפרד ממזון אחר ובמתקן\nלהפשרה, שאושר על-ידי המנהל.\n3.7.1.5.  הסרת האריזה מבשר, עופות ודגים גולמיים תעשה באזור שיועד לכך;\nהכשרת בשר תעשה במים ,שהטמפרטורה שלהם אינה עולה על פלוס 7\nמעלות צלזיוס. לקירור המים ישתמשו בקרח, העשוי ממים באיכות מי\nשתייה.\n3.7.1.6. יש להכין מזונות ייחודיים כגון תערובות ותרכובות מזון (פורמולות), במקום\nהמיועד לכך בלבד תוך שימוש בציוד מיוחד.\n3.7.2  מזון שעובר טיפול טרמי\n3.7.2.1  בישול המזון ייעשה תוך כדי בחישה, על מנת שהתבשיל יגיע\nלטמפרטורה של רתיחה בכל חלקיו.\n3.7.2.2 צלייה, טיגון או אפיית המזון יבוצעו עד שטמפרטורת המזון, בנקודה\nהקרה ביותר, תגיע לפלוס 72 מעלות צלזיוס לפחות, למשך 2 דקות.\n3.7.2.3 מזון שעבר עיבוד בחום והמוגש קר, יעבור קירור מהיר, במתקן משב קור\nאו מתקן אחר שאושר על-ידי המנהל.\n3.7.2.4  מזון שעבר עיבוד בחום ומוגש תוך 1-4 ימים, יעבור צינון במתקן שאושר\nעל-ידי המנהל ויאוחסן בקירור, בטמפרטורה של פלוס 2 מעלות צלזיוס.\n3.7.2.5 טיפול טרמי בביצים:\nאין להשתמש בביצים סדוקות ושבורות; יש להוציא את הביצה מהמקרר\nסמוך לשימוש בה.\nבמוסדות רפואיים אין להגיש ביצים רכות, \"ביצת עין\", ביצים \"מקושקשות\"\n\"אומלטים\", חביתות.\nיש לדאוג שטיגון הביצה יהיה כזה שהחלבון ייקרש כולו.\nבמקרה שרוצים להכניס את הביצה יחד עם הקליפה לבישול ממושך (כמו\nבחמין), ניתן לשטוף את הביצה לפני השימוש כדי למנוע זיהום; באופן כללי\nאין לשטוף ביצים; השטיפה עלולה לגרום לחדירת החיידקים דרך הקליפה.\nניתן להשתמש בביצים ,שעברו תהליך פסטור והקפאה, של מפעל בעל\nרישיון יצרן. יש להקפיד על הפשרה במקרר; יש להשתמש בכל החומר\nהמופשר אותו יום, אין להקפיא שנית.",
      "requirements": []
    },
    {
      "id": "38",
      "title": "  מזון המוגש קר",
      "content": "3.8.1 מזון שאינו עובר טיפול טרמי ומוגש קר (סלטים וכו'):  יש לאחסן , עם סיום\nההכנה, במקרר למזון מוכן להגשה, בטמפרטורה שלא תעלה על פלוס 5 מעלות\nצלזיוס, עד לחלוקה.\nאין להשתמש בביצים במוצרים שאינם עוברים חימום נוסף. אסור להכין מיונז במטבח.\nחלוקת המזון\n3.9.1  מזון חם (מוגש חם) בצוברים או בכל צורה אחרת, ישמר בטמפרטורה של\nמינימום  65 + מעלות צלזיוס עד לצריכתו, במכלים שומרי חום.\nמזון קר (מוגש קר) ישמר בטמפרטורה שלא תעלה על 5 + מעלות צלזיוס\nבמכלים שומרי קור או בדלפקים מקוררים.\nהמזון המחולק ומועבר במגשים אישיים יוגש תוך חצי שעה מסיום החלוקה;\nמזון זה יחולק במהירות המרבית.\n3.9.4 מזון קר העובר חימום:\n3.9.4.1  יועבר כמזון קר, במגשים אישיים או צוברים, למטבחון\n3.9.4.2. יעבור טיפול טרמי מתאים, כך שהטמפרטורה, בנקודה הקרה,  תהיה לפחות  72 + מעלות צלזיוס ויוגש מיד, לא יאוחר מחצי שעה מסיום החימום.\n3.9.5  מזון בטמפרטורת החדר ( שאינו דורש קירור או חימום ), יועבר  לחלוקה ,נקי או מוכן לאכילה, בצורה שלא יזדהם בתהליך החלוקה וההעברה.",
      "requirements": []
    },
    {
      "id": "310",
      "title": " שאריות מזון",
      "content": "מזון שנשאר בתחום המטבח הראשי, יוכל לשמש להזנה במועד מאוחר, לא יותר מ- 48  שעות וישמר בקירור. מזון שהוכן בשיטת בשל-קרר ישמש לפי כללי השיטה.\nמזון שהוכן בשיטת \"בשל/הקפא\" וחומם, לא יעשה בו שימוש חוזר (אין לקררו ולחממו                      מחדש להגשה) מזון שנשארו ממנו שאריות בחדרי אוכל, בעגלות הגשה ובמטבחים , לא יעשה בו שימוש חוזר, אלא יושמד. שאריות אלו כוללות גם מזון ארוז מראש כגון : מוצרי חלב, ריבות, דברי מתיקה וכו'. ברגע שחולקו למגשי חלוקה אישיים, יחשבו כשאריות מזון ולא יעשה בהם שימוש חוזר.",
      "requirements": []
    },
    {
      "id": "311",
      "title": "  העובדים",
      "content": "11.13. הדרכת והסמכת עובדים\nבמוסד ימצאו עובדים שעברו הדרכה לטיפול במזון, עפ\"י דרישת המנהל.\n11.23. ניקיון ובריאות העובד\n3.11.2.1. בגדים נקיים ובהירים, המשמשים לתכלית זו בלבד.\n3.11.2.2.  החלפת בגדים חובה, לפחות פעם אחת ביום.\n3.11.2.3.  שיער העובדים יהיה אסוף ומכוסה בכיסוי ראש.\n3.11.2.4.  ציפורני העובדים יהיו נקיים וללא ציפוי כלשהו.\n3.11.2.5. אין לענוד עדיים, למעט טבעת נישואין.\n3.11.2.6. קיימת הקפדה על ניקיון אישי ושטיפת ידיים במים וסבון, במעבר ממדור\nלמדור ולאחר שימוש בשירותים.\nאכילת מזון תעשה במקום המיועד לכך בלבד.\n3.11.2.8. לא ימצא אדם שאינו עובד מטבח, בשטח המטבח.\n3.11.2.9. לא יעבוד עובד מטבח חולה במחלה מדבקת.\n3.11.2.10. לא יעבוד עובד מטבח עם פצעים מוגלתיים ופתוחים.\n3.11.2.11. לא יעבוד עובד מטבח, המסרב לעבור בדיקות רפואיות, על-פי דרישת\nהמנהל.\n3.11.2.12. לא יעבוד עובד מטבח המסרב להמציא תעודה רפואית, על-פי דרישת\nהמנהל.\n3.11.2.13. אין לעשן במטבח.\n3.11.2.14. עובד במטבח ,שלא קיבל אישור על כשירתו לעבוד עם מזון, מרופא שהוסמך לכך, תוך התייחסות ספציפית לאפשרות של נשיאת מחלות מדבקות, העוברות באמצעות המזון, לא יחזור לעבודה לאחר מחלה, ללא אישור רפואי כמפורט למעלה.\n3.11.2.15.מקרה של הרעלת מזון יש לנהוג על-פי הנוהל הקיים בלשכות הבריאות, לגבי בדיקת העובדים.\nהרחקת והשמדת חיידקים בציוד ובכלים\nנוהל לניקוי מטבחים מרכזיים ומטבחונים",
      "requirements": []
    },
    {
      "id": "41",
      "title": " מבוא",
      "content": "הכנת אוכל במטבחים בתנאי ניקיון לא נאותים, גורמת לריבוי חיידקים ולזיהום מזון;\nעקב כך משימת הניקיון במטבחים הינה חיונית ונוהל זה נותן מסגרת מקצועית למשימה זו;\nהנוהל כתוב בהתייחסות הן למצב המצוי, על מנת להיות יישומי, והן למצב הרצוי, על מנת להעלות את רמת הניקיון במטבחים.\nעקרונות והגדרות\nמשימת הניקיון מחולקת לשלושה תחומים כדלהלן:\n4.3.1 הכנה ומשטחי עבודה;\n4.3.2 ציוד וכלים;\n4.3.3 שטחי אחסון.\nלגבי כל פריט\\שטח שמופיע בתחום כלשהו, נרשמים אופן הניקוי ותדירותו.\nרוב השטחים והכלים בתחום המטבח ינוקו באותו התהליך שצוין בנוהל כ – \"תהליך בסיסי\".\nתהליך בסיסי זה הינו כדלהלן:\n4.5.1 איסוף הפסולת או שאריות האוכל באמצעות טאטוא או ניגוב;\n4.5.2 ניקוי באמצעות שפשוף עם דטרגנט ומים;\n4.5.3 השרייה ( בהתאם לצורך);\n4.5.4 שטיפה עם מים;\n4.5.5 ייבוש.\nבמקרה של שטחים וכלים הדורשים תהליך חריג, התהליך מפורט בנוהל בהמשך.\nכאשר בתדירות הניקוי מצוין \"פעם ביום\", משמעותו היא פעם ביום – בגמר העבודה.\nבתוך מבני מטבחים נמצאים חדרים כגון משרדים, שירותים, מלתחות וכו'; יש לנקות חדרים אלה בהתאם לנהלים אחרים.\nהתדירות המופיעה בנוהל, מתייחסת למצבים רגילים. במצבים בלתי רגילים, כגון: חומר שנשפך או הותז תוך כדי עבודה, יש להגביר את התדירות בהתאם.\nיש לבצע את כל עבודות הניקיון, בהתאם לנהלים וכללי הבטיחות, ובמיוחד להקפיד על כללי זהירות, כאשר שוטפים בנקודות\\מכשירי חשמל ובסמוך להן.\nהנחיות כלליות\nחשיבות משימת הניקיון במטבחים כלליים, דורשת גישה קפדנית לביצוע; להלן   רשומות מספר נקודות לגבי התארגנות כללית בתוך המטבח, שיכולות לסייע ליעילות משימה זו:",
      "requirements": []
    },
    {
      "id": "51",
      "title": "  יש להניח סירים וכלים ניידים נקיים במתקנים ניידים (כגון עגלות), המיועדות",
      "content": "למטרה זו, ולא על רצפת המטבח.",
      "requirements": []
    },
    {
      "id": "52",
      "title": "  יש להקפיד, שניקוי מכשירים למיניהם ,יבוצע בהתאם להוראות היצרן,",
      "content": "בהתאם לצורך ובהתייחס להדרכה ממחלקת התחזוקה.",
      "requirements": []
    },
    {
      "id": "53",
      "title": "  יש להקפיד על תלבושת נקייה.",
      "content": "",
      "requirements": []
    },
    {
      "id": "54",
      "title": "  יש לצמצם את סכנת הזיהומים הצולבים כדלקמן:",
      "content": "5.4.1 יש להימנע ממים עומדים ברצפת המטבח.\n5.4.2 כוח אדם ,המנקה את המטבח ביום מסוים, לא יקבל משימות אחרות\n(כגון הכנת אוכל, סיוע בבישול וכו') באותו יום.\n5.4.3 יש לסמן את כלי הניקוי ,המיועדים לשימוש במטבח בלבד. במיוחד אין\nלערבב את כלי הניקוי של המטבח עם כלי הניקוי של חדר האוכל.\nיש להפריד ולסמן את כלי הניקוי, המיועדים לניקוי השירותים בלבד.\n5.4.4. יש לרשום את תאריך הניקוי של פריטים שלא מנוקים כל יום.\n6. מבנה ושטחי עבודה\nשם הפריט\nאופן הניקוי\nתדירות הניקוי\n1. קירות חרסינה\nתהליך בסיסי\nפעם ביום\n2. חלונות\nשטיפה במים ודטרגנט, ניגוב וייבוש\nפעם בחודש",
      "requirements": []
    },
    {
      "id": "21",
      "title": "אדן החלון",
      "content": "ניגוב במטלית לחה\nפעם ביום",
      "requirements": []
    },
    {
      "id": "22",
      "title": "רשתות",
      "content": "שפשוף במים ודטרגנט ושטיפה במים נקיים\nפעם בחודש",
      "requirements": []
    },
    {
      "id": "23",
      "title": "מסילות",
      "content": "שטיפה במים, ניגוב וייבוש\nפעם בחודש\n3. תעלות\nאיסוף פסולת מהסלסלות והתעלות\nפעם ביום\nשפשוף רשתות בדטרגנט, התזת מים בכמות גדולה.\nפעם ביום\nהשריית הרשתות במים וחומר חיטויי\nפעם בחודש\n4. מרצפות\nתהליך בסיסי\nפעם ביום (בנוסף לניקויי במשך היום)\nבתוספת חומר חיטוי\nבגמר העבודה לאחר כל הכנה ו\\או ארוחה\n5. משטחי עבודה וכיורים\nתהליך בסיסי\nהצד התחתון של המשטחים-פעם בשבוע\n6.  אמצעי אוורור\nהניקוי יתבצע על-ידי צוות התחזוקה בהדרכת מנהל המטבח ובשימוש חומר מסיר שומן\nפעמיים בשנה\n7.  מפרידי שומן (בחיבור למערכת הניקוז)\nהניקוי יתבצע על-ידי צוות התחזוקה\nבהתאם לניסיון והוראות מנהל התחזוקה\n8.  מנדף(קולט אדים)\nהניקוי יתבצע על-ידי צוות התחזוקה\nבהתאם לניסיון והוראות מנהל התחזוקה\n9.  דלתות\nתהליך בסיסי\nפעם ביום\n10.  מעליות\nתהליך בסיסי\nפעם ביום\n7.  ציוד וכלים\nשם הפריט                             אופן הניקוי                           תדירות הניקוי\n1.  כלי בישול וטיגון                  תהליך בסיסי                                 לאחר כל שימוש\n2.  כיריים                               תהליך בסיסי                                 פעם ביום\n3.  תנורים                              חיצוני – תהליך בסיסי                     פעם ביום\nפנימי:\nללא ציפוי-במברשת בלבד                 פעם ביום\nעם ציפוי- תהליך בסיסי                    פעם ביום\n4.  קומביסטימרים                    התזת\\מריחת חומר מסיר שומן,\nחימום בהתאם לתוכנית ניקוי,             פעם ביום\nשטיפה במים זורמים.\n5.  קונבקטומטים                    חיצונית (נירוסטה)-ניקוי בדטרגנט        פעם ביום\nובמטלית לחה (מומלץ עם מים רכים)\nוייבוש\nפנימי לחמם על 50 מעלות, להתיז\nחומר מסיר שומנים, שטיפה במים\nוניגוב במטלית לחה\n6. מיקסר קבוע                      תהליך בסיסי                                     לאחר כל שימוש\n7. מקררים ומקפיאים             חיצוני – תהליך בסיסי                         פעם ביום\nפנימי – תהליך בסיסי                         בדיקה פעם ביום\n8.  מכלי השרייה                 תהליך בסיסי                                בהחלפת חומר ההשריה\n9.  מכלי אשפה                התזה במים ולחץ, או קרצוף ידני\nעם מים ושטיפה עם חומר חיטוי            בהחלפת שקית פסולת\n(נפח 1 אקונומיקה ל-100\nנפחים מים) לאחר כל ריקון\n10.  סרט נע במרכז לחלוקת   ניתוק ממערכת החשמל ניקוי עם מטלית     לאחר כל ארוחה\nמזון מוכן                      ובהתאם לצורך עם חומר מסיר שומן; אין\nלהשתמש במים זורמים\n11.  מתקן להדחת כלים      א. המדיח תעשייתי התזת מים (בלחץ)         אחרי כל ארוחה\nעם דטרגנט\nב. במדיח ביתי הוצאת הרשתות והמסננות\nוניקוי בסיסי\n12.  תבניות                        תהליך בסיסי                                          לאחר כל שימוש\n13.  עגלות להובלת מזון     ניתוק ממערכת החשמל, ניקוי  עם מטלית      לאחר כל ארוחה\nובהתאם לצורך עם חומר\nמסיר שומן; אין\nלהשתמש במים זורמים\n14.  טרמופורטים                    תהליך בסיסי                                  לאחר כל שימוש\n15.  גסטרונומים                    תהליך בסיסי                                  לאחר כל שימוש\n16.  מיקסרים ניידים              תהליך בסיסי                                  לאחר כל שימוש\n17.  עגלות שירות                 תהליך בסיסי                                  לאחר כל שימוש\n18.  לוחות חיתוך                  תהליך בסיסי                                  לאחר כל שימוש\n19.  כלים לרג'יטרמיק            תהליך בסיסי                                   לאחר כל שימוש\n20. כלים למיניהם                 תהליך בסיסי                                    לאחר כל שימוש\n8. תחזוקה\nתחזוקה כוללת תחזוקת המטבח, תחזוקת מחסני המזון ושירותים.",
      "requirements": []
    },
    {
      "id": "81",
      "title": "כללים לתחזוקת המטבח",
      "content": "8.1.1. ציוד מטבח וכלי אוכל יש להחליף ברגע שמתגלה פגם.\n8.1.2. אין להשאיר ציוד וכלים מזוהמים ליום שאחרי, אלא יש לנקותם עם סיום העבודה.\n8.1.3.  יש להקפיד על התאמת  אופן הניקוי ותדירותו  לכל פריט או שטח.\n8.1.4. אין לטאטא בקרבת מזון לא מוגן.\n8.1.5. יש לבצע ביקורת עצמית לעיתים קרובות ולתקן מיד את כל הטעון תיקון.\n8.1.6. ש להקפיד, שמכל האשפה במטבח יהיה נקי ותקין.\n8.1.7. יש לרוקן את  מכל האשפה למכלי אשפה בחצר\n8.1.8. יש להשתמש בשקיות ניילון לאשפה.\n8.1.9. על המדפים להיות מסודרים ונקיים והמזון עטוף בניילון,סגור בצנצנת, או מוגן ברשת\n8.1.10. אין להשאיר מזון בחוץ למשך שעות הלילה.",
      "requirements": []
    },
    {
      "id": "82",
      "title": "כללים לתחזוקת מחסני מזון",
      "content": "8.2.1. יש לדאוג לאוורור, צינון ותאורה מלאכותית חזקה.\n8.2.2. צורת האחסון הנדרשת: רצפה פנויה מקיר אל קיר, גובה מדפי האחסון יעלה על 30\nס\"מ.\n8.2.3.  מדפים קלים לניקוי, רווח בין המוצרים שעל המדפים\n8.2.4. יש  לשמור על מעבר אוויר בין הקיר למדפים.\n8.2.5. על המחסן להיות בנוי מבניה קשיחה (לבנים, בטון).\n8.2.6.  יש לדאוג לתחלופה נכונה של מוצרים ,בהתאם לכלל \"ראשון נכנס – ראשון יוצא\".\n8.2.7. יש לערוך ביקורת שוטפת ,על מנת לעמוד על טיב המצרכים ולמנוע קינון מזיקים.\n8.2.8. יש לשטוף את המחסן באופן קבוע.",
      "requirements": []
    },
    {
      "id": "83",
      "title": "כללים לתחזוקה כללית וסילוק הפסולת",
      "content": "8.3.1. חומרי ניקיון וחיטוי יש לאחסן במקום נפרד.\n8.3.2. יש לשמור על חומרים אלו באריזות מקוריות ,שתוכנן מסומן באופן ברור.\n8.3.3. יש לשמור על חומרים אלו במקום נעול, כשהמפתח נמצא בידי האחראי על המטבח.\n8.3.4. לגבי תחזוקת המבנים יש להקפיד על תיקון המבנה מיד עם גילוי הפגם.\n8.3.5. יש לתקן צנרת עם גילוי דליפה או פגם\n8.3.6. יש לשמור על הסדר והניקיון בחצר ובסביבת העסק.\n8.3.7. יש להקפיד, שלא ימצאו פחי אשפה ,שהזבל נשפך מהם לצדדים.\n8.3.8. יש לאסוף את האשפה לפחות פעמיים בשבוע.\n8.3.9. על מכל האשפה לעמוד על עגלה עם גלגלים, על משטח בטון מנוקז עם ברז מים.",
      "requirements": []
    },
    {
      "id": "84",
      "title": "כללים לתחזוקת השירותים",
      "content": "8.4.1 .יש להחזיק את השירותים בתנאים סניטרים.\n8.4.2. יש לתקן כל פגם מיד לאחר גילויו.\n8.4.3. ניקוי השירותים ייעשה מספר פעמים ביום. יש לנקות קירות, רצפות ומתקני\nהשטיפה.\n8.4.4. יש לספק סבון נוזלי בשירותים\n8.4.5. יש להשתמש במגבות חד פעמיות.\n8.4.6. על השירותים להיות מאווררים ומוארים.\n8.4.7. אין להעמיד מכל לאיסוף ניירות טואלט משומשים.",
      "requirements": []
    },
    {
      "id": "85",
      "title": "תקנים בנושא תחזוקת המחסן",
      "content": "אחסון מזון שאינו דורש קירור\n8.5.1 מוצרי מזון וחומרי גלם ,שאינם דורשים קירור, יאוחסנו במחסן, באריזות סגורות.\n8.5.2  המחסן יהיה יבש ומאוורר, כמפורט בתקנות לבתי אוכל ( ראה \"נספח א'\", תחלופת\nאוויר לשעה מינימום).",
      "requirements": []
    },
    {
      "id": "53",
      "title": "8 המחסן יהיה מוגן בפני חדירת חרקים, מכרסמים, ציפורים ובעלי חיים אחרים או",
      "content": "זיהום אחר.\n8.5.4 המזון יאוחסן על גבי משטחים ,שאינם סופגים רטיבות; המשטחים יהיו מוגבהים\nבצורה שתאפשר ניקוי ובדיקת הנעשה מתחתם.\n8.5.5 אריזות סיטונאים של חומרי גלם יבשים, כאשר יפתחו במחסן, יועברו למכלים\nמיוחדים עם מכסה. מכלי האחסון יהיו בצבע בהיר ומיועדים למטרה זו בלבד.\nהמכלים יסומנו בהתאם לצורך.\n8.5.6 ניפוי קמח יעשה במחסן חומרי הגלם, באזור נפרד, בצורה שהקמח לא יתפזר על\nמוצרים אחרים. הקמח המנופה יועבר למכלים עם מכסה.\n8.5.7 אין לאחסן מזון גולמי מחוץ למחסן ,המיועד לו; חומר גלם ימצא במטבח רק אם נמצא\nבתהליך עיבוד כלשהו.\n8.5.8 מוצרי חיטוי וניקוי לא יאוחסנו במחסן לחומרי הגלם למזון, אלא עם סימון מתאים\nובמקום סגור ונפרד.\n8.5.9 אין לאחסן במחסן חומרי גלם למזון, ציוד, כלים או כלים חד פעמיים; יש לאחסנם\nבמקום נפרד לאחסון ציוד,כשהם מוגנים בפני זיהום.\nנספח 1 (לנספח א')\nחוקים, תקנות והנחיות לעניין ההזנה\nתקנות רישוי עסקים (תנאים תברואתיים לעסקים לייצור מזון) התשל\"ב 1972 (סימן י' הסעדה).\nחוק רישוי עסקים – תנאי תברואה לבתי אוכל התשמ\"ג 1983 ק.ת. 4528.\nהל\"ת – הוראות למתקני תברואה – התשמ\"ט 1998 לגבי ברזים , כיורים, ומתקני שירותים.\nנספח 2 (לנספח א')\nהנחיות להדברה בעסקי מזון\nכל העסקים, המייצרים או מספקים או מאחסנים מזון כמו: טחנות קמח, מאפיות, יצרני מזון לסוגיו השונים, מסעדות ומטבחים המספקים מזון.\nהקדמה\nבעסקים ובמחסני מזון קיימים בעלי חיים מזיקים ,שיש צורך למנוע את התרבותם ו/או להדבירם, באופן שלא יפגע במזון וסביבתו. זוהי משימה מיוחדת וקשה, המחייבת ידע מקצועי מעמיק, ניסיון בהדברה ועבודה עפ\"י נהלים ברורים.\nהנחיות ההדברה המפורטות להלן, הן שיחייבו את כל המעורבים בנושא הדברת המזיקים בעסקי המזון.\nהנחיות הדברה בעסקי מזון וסביבתם\nכל פעולות ניהול ההדברה, לפי עקרונות ההדברה המשולבת (ניטור, מניעה והדברה), בעסקי המזון ירוכזו ע\"י מדביר (אדם העוסק בהדברה בעל היתר הדברה מטעם המשרד לאיכות הסביבה) ובהנחייתו ובהתאם לתקנות רישוי עסקים (הדברת מזיקים) תשל\"ה – 1975, להלן \"התקנות\".\nכל פעולות ההדברה, המחייבות שימוש בתכשירי הדברה יבוצעו אך ורק בנוכחות מדביר.\nפעולות האיוד (במסגרת פעולות ההדברה) יבוצעו ע\"י מדביר בעל היתר לאיוד.\nהמדביר יתחיל בפעולות ההדברה בעסק, רק לאחר תאום מלא וקבלת אישור מהאדם שימונה ע\"י העסק, כאחראי מטעם העסק לנושא. המדביר יתאם עם האחראי את כל הפעילות הנדרשת למניעת וחיסול המפגע.\nבהדברה בעסקי מזון, יש להשתמש אך ורק בתכשירי הדברה המאושרים להדברה תברואתית ע\"י המשרד לאיכות הסביבה.\nפעולות הדברה כימיות בעסקי מזון, תתבצענה אך ורק בעקבות ניטור ואיתור מזיק\\מזיקים, המחייב שימוש בחומרי הדברה. פרט לפעולות מניעה במערכות ביוב סגורות יותקנו תחנות ניטור מוגדרות, ממסופרות ומסומנות במפת האתר, למזיקים הספציפיים של העסק.\nיש להימנע ממגע חומר ההדברה עם המזון\nהדברת מכרסמים תעשה ע\"י מדביר בלבד, אך ורק באמצעות תחנות האכלה נעולות וקשיחות.\nתחנות ההאכלה למכרסמים יוצבו לאורך הקירות החיצונים של העסק, ו\\או בחצר העסק. יש למנוע כל מגע אפשרי בין קווי היצור וחומרי ההדברה למכרסמים. ליד קווי הייצור, או במקומות רגישים, יש לפעול באמצעות מלכודות בלבד, אותן יש לבדוק על פי תוכנית עבודה מפורטת המתויקת ב\"תיק הדברה\". בתחנות האכלה יעשה שימוש בחומר רעל מוצק בצורת קוביות המשופרות למניעת נפילתם\\דגירתם החוצה, בלבד.\nהאזור בו מבוצעת ההדברה יסומן ע\"י שלט אזהרה ,כנדרש על פי ובהתאם לתקנות.\nבסיום פעולות ההדברה ייאסף כל ציוד ההדברה ושאריות חומרי ההדברה ע\"י המדביר ויוסרו שלטי האזהרה.\nפעולות האיוד תתבצענה ללא נוכחות בני אדם ,בסמיכות לאתר האיוד, פרט למדביר המבצע את האיוד.\nבסיום פעולות האיוד ,אין להיכנס לשטחים בהם בוצע האיוד, אלא לאחר קבלת אישור בכתב בחתימת המדביר האחראי לאיוד. אישור זה יתויק ב\"יומן ביצוע פעולות הדברה\".\nהעסק ינהל רישום מדויק, ב\"יומן ביצוע פעולות הדברה\" של העסק.\nביומן ירשמו:\nשם המדביר האחראי, מספר היתרו וכתובתו המלאה.\nשם המבצע פעולות ההדברה.\nתאריך,שעת ביצוע ההדברה והמקום בו מבוצעת ההדברה.\nהסיבה לבצוע ההדברה.\nשם התכשיר, שם החומר הפעיל, מספר cas ומספר האצווה של התכשיר.\nריכוז החומר הפעיל בתמיסת\\תערובת הריסוס והמינון (כמות תמיסה\\תערובת למטר רבוע).\nהרישום ביומן ההדברה של העסק, אינו פוטר את המדביר מרישום ב\"פנקס רישום פעולות ההדברה\" של המדביר – שעליו לנהל עפ\"י התקנות.\n13.      בנוסף ליומן ההדברה בעסק, יהיה בכל עסק גם תיק הדברה ,אשר יכלול את המידע הבא: שם המדביר וחברתו, כתובת, מספר טלפון, פקס וכד', העתקים של היתר ההדברה בתוקף, של רישיון העסק של המדביר, של היתר הרעלים, של תוויות חוקיות וגיליונות הבטיחות (MSDS) של תכשירי הדברה שנעשה בהם שימוש, מפת האתר עם ציון תחנות הנטור וההדברה, דוגמאות של תוויות אזהרה וכל חומר רלוונטי אחר – לפי חלטת המדביר והאחראי מטעם העסק.\nרישומי היומן יעמדו לעיון וצילום ,של עובדי היחידות הסביבתיות ו/או אנשי\nהמשרד לאיכות הסביבה, משרד הבריאות ומשרד החקלאות.\nבמקרה של מציאת ליקויים בנושא ההדברה, יש לפנות לבעל העסק וגם למרכז המדבירים ארצי, האגף ללחימה במזיקים, המשרד להגנת הסביבה בירושלים.\nניתן למצוא את רשימת תכשירי ההדברה המאושרות להדברה תברואתית באתר המשרד להגנת הסביבה: www.sviva.gov.il\nנספח ב': שליחת מזון\nעדכון  02.12.12\n‏\nשליחת מזון – לפעילות משלוח מזון כפי שהוגדר בפריטים 4.2 א', 4.2 ב', 4.2 ג', 4.7 ב', 4.7.ד'\nהגדרות\nבית אוכל  הכנת מזון למכירתו לצריכה מחוץ למקום הכנתו, לרבות משלוח מזון\nולמעט הסעדה כמשמעותה בסעיף 4.6 ה בצו רישוי עסקים (עסקים טעוני\nרישוי), התשע\"ג-2013.\nהל\"ת   הוראות למתקני תברואה (הל\"ת), התש\"ל- 111970,  כהגדרתן בתקנות\nהתכנון והבניה (בקשה להיתר, תנאיו ואגרות), התש\"ל - 121970 (להלן - תקנות\nהתכנון והבניה), שהעתק מהן הופקד בכל לשכת בריאות מחוזית ונפתית;\nמזון   כהגדרתו בפקודה.\nמזון ארוז מראש  מזון שנארז על ידי יצרן לשיווק לצרכן, בטרם שיווקו;\nמזון רגיש   מזון שטעון אחסון בטמפרטורה מבוקרת;\nהמנהל  המנהל הכללי של משרד הבריאות או מי שהוא הסמיכו לעניין תקנות אלה,\nכולן או מקצתן;\nמרכול   מקום לממכר מזון ומוצרי צריכה לשימוש אישי או ביתי הטעון רישוי לפי פריט \t 4.7 (ב), 4.7(ג) ,4.7(ד) בצו רישוי עסקים (עסקים טעוני רישוי), (2013), ולמעט\nדוכן בשוק למכירת פירות וירקות.\nרשות הרישוי – כמשמעותה בסעיף 5 לחוק.\nשליחת מזון (בהמשך \"עסק\") – עסק שבו מכינים משלוח מזון על פי  הזמנה מראש\nוהנשלחים ללקוח ללא מגע ישיר של הלקוח עם המזון עד לקבלתו.\nתנאים לרישוי",
      "requirements": []
    },
    {
      "id": "61",
      "title": "לא ינתן לאדם רשיון עסק לשליחת מזון ולא ינהל אדם העסק, אלא אם כן",
      "content": "הוא ממלא אחר הוראות הנחיות אלה, להנחת דעתו של המנהל ומי שהוסמך על ידו.",
      "requirements": []
    },
    {
      "id": "62",
      "title": "לבקשה לקבלת רשיון עסק לשליחת מזון יצרף המבקש:",
      "content": "תכניות בהתאם לדרישות תקנות רישוי עסקים (הוראות כלליות), 2000;\nפרשה טכנית שתכלול רשימת סוגי מוצרים במשלוחים, תנאי הכנה הזמנות ואחסון מזון בעסק, כלים להובלת המוצרים ופרטים על רכב שמשמשים לפעולה הזאת.",
      "requirements": []
    },
    {
      "id": "63",
      "title": "מנהל רשאי על אף האמור בסעיף 2.2 לדרוש תכניות מפורטות של אזור הכנת  משלוחים ורכב הובלה בקנה מידה 1:50 או בקנה מידה אחרים.",
      "content": "",
      "requirements": []
    },
    {
      "id": "64",
      "title": "הוראות המפורטות בסעיף 2.2 לא יחולו על אדם המגיש בקשה לחידוש רשיון אם נתקיימו תנאים אלה:",
      "content": "לא חלו שינויים בעסק ותכניות שהוגשו בעבר משקפות את המצב הקיים;\nצורפה לבקשה הצהרה בכתב, חתומה ביד המבקש, כי הנספחים שהוגשו לעניין והבקשה המקורית משקפים את המצב הקיים בעת הגשת הבקשה לחידוש הרשיון.\nדרישות למקום הכנת משלוחים",
      "requirements": []
    },
    {
      "id": "71",
      "title": "לעסק לשליחת מזון או מחלקה לשליחת מזון ייועד שטח סביר נפרד על מנת להבטיח תנאי תברואה נאותים.",
      "content": "",
      "requirements": []
    },
    {
      "id": "72",
      "title": "בתוך העסק העוסק בשליחת מזון היה מדור מקררים / מקפיאים ומדפים יחודיים לצורך פעילות זו בלבד ובנפח סביר.",
      "content": "",
      "requirements": []
    },
    {
      "id": "73",
      "title": "הקירות והתקרה יהיו בנויים בטון, לבנים, בלוקי בטון או חומר אחר שאינו סופג רטיבות שאישר המנהל ובלבד שאינו עץ או אסבסט.",
      "content": "",
      "requirements": []
    },
    {
      "id": "74",
      "title": "התקרה, הקירות, רצפה יהיו שלמים תקינים חלקים ונקיים בצד פנימי של העסק. הקירות והתקרה יהיו בעלי גוון בהיר ומצופים בצד הפנימי עד לגובה של 2 מטרים לפחות מהרצפה בחומר הניתן לניקוי בנקל.",
      "content": "",
      "requirements": []
    },
    {
      "id": "75",
      "title": "מים לשימוש בעסק יהיו באיכות מי שתייה.",
      "content": "",
      "requirements": []
    },
    {
      "id": "76",
      "title": "מערכות אספקת מים וסילוק שפכים יבוצעו בהתאם לדרישות הל\"ת.",
      "content": "",
      "requirements": []
    },
    {
      "id": "77",
      "title": "מדור להכנת משלוחים:",
      "content": "יכלול שולחנות עבודה, מדפים ויחידות קירור / הקפאה בנפח מספיק לפעולה תקינה של העסק;\nבמדור יתקין מתקן לרחיצת ידיים  לשימוש אותה מחלקה בלבד וכן מתקן  לשטיפת כלים שיהיו תקינים לשימוש בכל עת;\nמתקן הרחצה יכלול:\n(1) כיור שמתקיימות בו דרישות הל\"ת, שסביבו ציפוי מחרסינה                          או מחומר אחר שאישר המנהל, מהרצפה עד לגובה 75 ס\"מ \t\t\t                       מעל לכיור, וברוחב 90 ס\"מ;\n(2) ברזים למים חמים וקרים;\n(3) סבון נוזלי או דטרגנט אחר;\n(4) מגבות נייר ומכל לאיסופן.\nסידורים תברואיים יחוברו למערכות שרברבות בהתאם לדרישות הל\"ת.\nאמצעי אוורור ומיזוג.\nשטחי העסק יאווררו באחד מאמצעים אלה:\nחלונות הנפתחים אל אויר החוץ, ששטחם הניתן לפתיחה 1/8\nלפחות משטח רצפת החדר;\n(ב) מערכת מכנית לאוורור מלאכותי שתחליף אויר 8 פעמים לפחות                                  בשעה ותהיה בהתאם לתקן ישראלי, לפי חוק התקנים, התשי\"ג -                               1953 ובהעדר תקן כאמור, לתקן שאישר המנהל;\n(ג) מטמפרטורת אוויר במקומות המיועדים לאחסון ואריזת מזון רגיש לא   תעלה הטמפרטורה על 20 מעלות צלסיוס.\nאחסון מזון",
      "requirements": []
    },
    {
      "id": "81",
      "title": "דרישות כלליות:",
      "content": "8.1.1 אחסון המזון בעסק ייעשה לפי הוראות אלה:\n(א) המזון יאוחסן  ויוצג למכירה באופן מסודר, במקום ובאופן שאינו מאפשר\nזיהום והמאפשר בדיקה יעילה של תקינותו, נקיונו, נוכחות מזיקים או\nעקבותיהם;\n(ב) מזון יוחזק כשהוא מורם מהרצפה;\n(ג) לא יוצג מזון למכירה מחוץ לכתלי העסק, למעט פירות וירקות \t  טריים המוצגים למכירה באישור רשות הרישוי או מזון אחר באישור המנהל;(ד) המזון יאוחסן לפי העקרון שסחורה הנכנסת ראשונה משווקת ראשונה\n(FIFO-first in first out).\n8.1.2  מזון ארוז מראש יימכר אך ורק באריזתו המקורית ולא ייפתח קודם לכן.",
      "requirements": []
    },
    {
      "id": "82",
      "title": "דרישות לאחסון מזון רגיש:",
      "content": "8.2.1  מזון חם ישמר בטמפרטורה שלא תרד מ   65 +, מזון קר לא יעלה על 4+,\nמזון קפוא לא יעלה על 18 - מעלות  צלזיוס או לפי הוראות יצרן. ביצים\nיישמרו בטמפרטורה שעד 20 מעלות צלסיוס לפי המפורט בתקנות בריאות  הציבור (מזון)(שיווק ביצי מאכל), התשנ\"ה –1994.\n8.2.2 דרישות למתקני קירור:\n(א) בעסק יותקנו מתקני קירור מתאימים לאחסון מזון הטעון קירור;\n(ב) במתקני הקירור יימצא מדחום אינדקוטורי; מידת הדיוק שלו             תהיה מעלה אחת צלסיוס, בתחום הטמפרטורה שבו הוא פועל;\n(ג)  חיישן המדחום יוצב במקום החם ביותר במתקן הקירור;\n(ד) לוח הקריאה של המדחום יימצא במקום המאפשר קריאתו בנקל;\nמתקני הקירור יצוידו במנגנון התרעה שיפעל באמצעות אזעקה או מנורה   כאשר הטמפרטורה עולה על 10 מעלות צלסיוס מתחת לאפס במתקן הקפאה שבו מוחזק מזון קפוא, או על 4 מעלות צלסיוס במתקן קירור שבו מוחזק מזון שאינו קפוא;\nאם נפח מתקן קירור עולה על 5 מטרים מעוקבים, יצויד המתקן במערכת\nממוחשבת או במדחום רושם רציף לכל שעה; סרט הרישום או הקלטת\nהנתונים באמצעי הקלטה אחר יוחזקו בעסק או במוקד בקרה, בתנאי שהם זמינים בכל עת, במשך  שלושה חדשים לפחות;\n(ז)  ניקוז מתקני הקירור יחובר למערכת הביוב, ויכלול מחסום מתאים\nומירווח אויר, להנחת דעתו של המנהל. הנקזים יהיו נקיים בכל עת;(ח)\t הקירות הפנימיים של חדרי קירור יהיו חלקים וניתנים לניקוי בנקל;\n(ט) סוגים שונים של מזון, הטעונים שמירה בקירור, יוחזקו במתקן\nקירור בנפרד ובאופן שאינו מאפשר העברת ריחות או זיהום ביניהם;\n(י)  מזון מוכן לא יאוחסן באותו מתקן קירור עם מזון שאינו מזון מוכן, אלא\nאם כן קיימת מחיצה אטומה ביניהם;\n(כ) מזון יוחזק במתקן קירור באופן שמאפשר זרימה חופשית של אויר בין ומעל סוגי המזון השונים;\n(ל) מתקני הקירור יופעלו בהתאם להוראות יצרניהם; במתקני קירור פתוחים,\nלא יאוחסן מזון מעל למפלס הקירור.\n8.2.3  בנוסף לאמור בסעיף 4.2, על בעל העסק באופן מדגמי ומייצג לבדוק את\nטמפרטורת המזון הרגיש על-ידי מדי חום מינימום/מקסימום באחסון והובלה.\nנתוני רישום מד החום יישמרו למשך 30 יום לפחות.\n8.2.4  תנאים לציוד ורהיטים:\n(א) בציוד וברהיטים, לרבות המדפים, יתקיימו תנאים אלה:\n(1) יהיו שלמים ותקינים;\n(2) יהיו עשויים חומר שאינו רעיל, אינו מחליד, אינו סופג רטיבות ואינו\nמתקלף;\n(3) יהיו ניתנים לניקוי ולחיטוי בנקל.\n(ב) לא יימצאו בעסק ציוד ורהיטים שאינם דרושים לניהולו.\nדרישות איכות המזון – בכפוף לאמור בהנחיות למטבחים ולאמור בתקנות בתי אוכל.",
      "requirements": []
    },
    {
      "id": "91",
      "title": "בשטחי העסק לא יאוחסנו ולא יספקו/לא ימכרו מוצרי מזון שלא יוצר בעסק שיש",
      "content": "לו:\n(א) רשיון עסק לפי תקנות רישוי עסקים (תנאים תברואיים לעסקים \t\t        לייצור מזון), התשל\"ב-1972;                          (ב) רשיון יצרן.",
      "requirements": []
    },
    {
      "id": "92",
      "title": "ביצים, אלא אם כן מוינו בתחנת מיון בעלת רשיון עסק לפי החוק ומצורפת",
      "content": "להן תעודת משלוח לפי כללי המועצה לענף הלול (הסדרת ייצור, מיון\nושיווק), התשכ\"ח - 1968;",
      "requirements": []
    },
    {
      "id": "93",
      "title": "אספקת  בשר, עופות ודגים תהיה ממקור בעל רשיון יצרן.  לבשר ולדגים יהיו כל תעודה וטרינרית הנדרשת לפי כל דין והם יבדקו בבדיקות משנה כנדרש על פי כל דין:",
      "content": "חומר הגלם יתקבל מעסק בעל רשיון עסק וייוצר במפעל בעל רשיון יצרן בר תוקף.\nבשר, דגים, עוף יגיעו בלווי תעודות וטרנריות, בנוסף לאמור בסעיף 2(א) לעיל.\nדג המיועד לאכילה ללא טיפול תרמי מלא יגיע לבית האוכל כשהוא ארוז ומסומן על גביו \"מיועד לאכילה ללא טיפול תרמי מלא\"; בית האוכל ירכוש דגים אלו רק ממפעל בעל תוכנית אבטחת בטיחות מאושרת כגון GMP;\nעם קבלת האספקה, יש לבדוק אצל המוביל עמידה בטמפרטורות המפורטות, יש לרשום את הטמפרטורה בזמן הגעת הסחורה (בהנחיות יצוין שיש לשמרן כחודש לפחות). אין לקבל מזון שאינו בטמפרטורה המומלצת לאחסונו.\nהובלת בשר, עופות ודגים לעסק תהיה בהתאם לתקנות רישוי עסקים (תנאים תברואיים להובלת בשר, דגים, עופות ומוצריהם), התשל\"ב - 1971;",
      "requirements": []
    },
    {
      "id": "94",
      "title": "בשר, בשר עופות, דגים ומוצריהם אלא אם כן הובלו לעסק בהתאם לתקנות",
      "content": "רישוי עסקים (תנאים תברואיים להובלת בשר, דגים, עופות ומוצריהם),\nהתשל\"ב – 1971 ות\"י 1291 רכב להובלת מזון בטמפרטורה מבוקרת (סעיפים רשמיים);",
      "requirements": []
    },
    {
      "id": "95",
      "title": "לחם ודברי מאפה אפויים בלתי ארוזים מראש, אלא  אם כן הובלו למרכול",
      "content": "לפי צו הפיקוח על מצרכים ושירותים (הובלת לחם), התשכ\"א - 1961;",
      "requirements": []
    },
    {
      "id": "96",
      "title": "מזון אלא אם כן הובל ברכב לגביו קיים רשיון עסק לפי פרט 4.6",
      "content": "(ד), לפי העניין, לצו רישוי עסקים (עסקים טעוני רישוי), התשע\"ג - 2013;",
      "requirements": []
    },
    {
      "id": "97",
      "title": "מזון שפג התאריך האחרון לשימוש בו או התאריך האחרון המומלץ",
      "content": "לשימוש בו והמסומן על גבי אריזתו.",
      "requirements": []
    },
    {
      "id": "98",
      "title": "בשר, דגים, עופות או מוצריהם יותר מ- 7 ימים מהתאריך האחרון",
      "content": "המומלץ לשימוש בהם, המסומן על גבי אריזתם; לאחר התאריך האחרון\nהמומלץ לשימוש, יאוחסן מזון כאמור במקרר נפרד עם סימון בולט לעין\n\"לא למאכל אדם - להשמדה\".\n10. טובין שאינם מזון\nטובין שאינם מזון, לרבות מזון לבעלי חיים, יוחזקו במקום נפרד על גבי מדפים\nהמיועדים למטרה זו בלבד ובאופן שאינו עלול לזהם את המזון.\n11. האריזה",
      "requirements": []
    },
    {
      "id": "111",
      "title": "האריזות יהיו נפרדות לכל סוג מזון.",
      "content": "",
      "requirements": []
    },
    {
      "id": "112",
      "title": "הפרדה תבוצע על-ידי האריזה בין מוצרי מזון למוצרים שאינם מזון.",
      "content": "",
      "requirements": []
    },
    {
      "id": "113",
      "title": "האריזה נעשתה בצמוד להובלה.",
      "content": "",
      "requirements": []
    },
    {
      "id": "114",
      "title": "אריזות ששימושם לא חד פעמי למוצרי מזון ולמוצרים שאינם מזון יבוצעו",
      "content": "בצבעים שונים. על האריזה יהיה כתוב \"להובלת מזון בלבד\", או \"לא להובלת מזון\", לפי העניין.",
      "requirements": []
    },
    {
      "id": "115",
      "title": "תעודת משלוח עם ציון שעת המשלוח וטמפרטורת המזון תשמר למשך 90 יום  לפחות. המידע יועמד לרשות נציג משרד הבריאות.",
      "content": "12. העובדים\nלא יעבוד אדם עם מזון אלא אם:\t12.1  הוא לבוש חלוק נקי בעל גוון בהיר המיועד אך ורק לעבודה;\t12.2 ידיו וצפורניו נקיות והוא רוחץ את ידיו בסבון ובמברשת ציפורניים לפני\nהתחלת העבודה וביציאה מהשירותים.",
      "requirements": []
    },
    {
      "id": "123",
      "title": "כשעל ידיו תכשיטים, צמידים או טבעות, זולת טבעת נישואין, ולא יטפל בבשר, בשר עופות או דגים, אלא כשהוא חובש כיסוי ראש.",
      "content": "",
      "requirements": []
    },
    {
      "id": "124",
      "title": "הוא חולה במחלה מידבקת או שהוא נושא מחוללי מחלה כזו;",
      "content": "",
      "requirements": []
    },
    {
      "id": "125",
      "title": "על פניו, צווארו, זרועותיו או ידיו חבורות, פצעים פתוחים או מוגלתיים;",
      "content": "",
      "requirements": []
    },
    {
      "id": "126",
      "title": "אינו ניגש לבדיקות רפואיות כאשר נדרש בידי המנהל לעשות כן.",
      "content": "",
      "requirements": []
    },
    {
      "id": "127",
      "title": "על אף האמור לעיל,  רשאי אדם לעבוד עם טובין שאינם מזון ומזון לא רגיש ארוז מראש, , אם חבורות, פצעים פתוחים או מוגלתיים שעל פניו, צווארו, זרועותיו או ידיו מכוסים בתחבושת.",
      "content": "13. הרכב לשליחת המזון ותנאים להובלת מזון\nעל הובלת מזון יחולו הוראות אלה:",
      "requirements": []
    },
    {
      "id": "131",
      "title": "הרכב לשליחת המזון יהיה לתכלית זו בלבד.",
      "content": "",
      "requirements": []
    },
    {
      "id": "132",
      "title": "הרכב צריך להיות נקי ויהיה מיועד לפעולה זאת בלבד.",
      "content": "",
      "requirements": []
    },
    {
      "id": "133",
      "title": "משך הזמן המקסימלי להובלת המזון ללקוח יהיה 3 שעות.",
      "content": "",
      "requirements": []
    },
    {
      "id": "134",
      "title": "המזון יובל ברכב סגור ובציוד המבטיח שמירת טמפרטורה נאותה, מכלים",
      "content": "שלמים מבודדים בעלי מכסה הנסגר היטב המונעים כניסת זיהום מכל סוג\nשהוא ואיבוד טמפרטורה של המזון.",
      "requirements": []
    },
    {
      "id": "135",
      "title": "הרכב להובלת המזון יהיה בהתאם לתקנות רישוי עסקים (תנאים",
      "content": "תברואיים להובלת בשר, דגים, עופות ומוצריהם), תשל\"ב, 1971, ותקן ישראלי 1291.",
      "requirements": []
    },
    {
      "id": "136",
      "title": "יש להבטיח את יציבותן ברכב של אריזות עם מזון.",
      "content": "",
      "requirements": []
    },
    {
      "id": "137",
      "title": "הציוד או המכלים יהיו מבודדים ומדופנים בפלסטיק נשלף חד פעמי או שיהיו ניתנים לניקוי לח.",
      "content": "",
      "requirements": []
    },
    {
      "id": "138",
      "title": " המשטח עליו מובל המזון יהיה ניתן לשטיפה .",
      "content": "",
      "requirements": []
    },
    {
      "id": "139",
      "title": "בזמן הובלה מזון ישמר לפי הוראות יצרן או בטמפרטורות הבאות:",
      "content": "א. מזון חם יוחזק בטמפרטורה פנימית של לפחות 65 + מעלות צלסיוס;\nב. מזון קר יוחזק בטמפרטורה פנימית שלא תעלה על 4 + מעלות צלסיוס;\nג. מזון קפוא יוחזק בטמפרטורה פנימית שלא תעלה על 18 -  מעלות צלסיוס.\nד. ביצים יוחזקו בטמפרטורה שעד 20 מעלות צלסיוס.\n14. איסוף פסולת",
      "requirements": []
    },
    {
      "id": "141",
      "title": " הפסולת המוצקה תיאסף בכלי קיבול המיועדים למטרה זו, לפי דרישות",
      "content": "הרשות  המקומית.",
      "requirements": []
    },
    {
      "id": "142",
      "title": " כלי הקיבול שיימצאו בתוך העסק יהיו עשויים חומר חלק ובלתי מחליד",
      "content": "שאינו סופג רטיבות, ובתוכם שקית ניילון מתאימה.",
      "requirements": []
    },
    {
      "id": "143",
      "title": " לכלי הקיבול יהיה מכסה.",
      "content": "",
      "requirements": []
    },
    {
      "id": "144",
      "title": "  עם הרקת הפסולת המוצקה, ינוקו ויישטפו כלי הקיבול והאזור סביבו.",
      "content": "",
      "requirements": []
    },
    {
      "id": "145",
      "title": " פסולת מזון רגיש תישמר בקירור ובנפרד עד לפינויה, במכלים המסומנים",
      "content": "באותיות בולטות לעין \"לא ראוי למאכל אדם\".",
      "requirements": []
    },
    {
      "id": "146",
      "title": " הרחקת הפסולת המוצקה מכלי הקיבול כאמור בסעיף 10.1  אל מכלים מרכזיים תיעשה בכל יום עבודה, בסופו לפחות.",
      "content": "",
      "requirements": []
    },
    {
      "id": "147",
      "title": "תנאים לאחסון וטיפול בפסולת יקבעו ע\"י  הרשות המקומית.",
      "content": "15. חדר השירותים",
      "requirements": []
    },
    {
      "id": "151",
      "title": "בכל עסק יהיה חדר או חדרי שירותים, בהם מספר קבועות סניטריות לפי",
      "content": "הוראות הל\"ת למרכולים.",
      "requirements": []
    },
    {
      "id": "152",
      "title": "השירותים יהיו בצמוד או בקרבה לעסק, להנחת דעתו של המנהל.",
      "content": "",
      "requirements": []
    },
    {
      "id": "153",
      "title": "תהיה גישה נוחה אליהם.",
      "content": "",
      "requirements": []
    },
    {
      "id": "154",
      "title": " יהיה מבוא המשמש להפרדה פיזית מוחלטת בינם לבין החדרים שבהם",
      "content": "מטפלים במזון או מאחסנים מזון או חמרי אריזה.",
      "requirements": []
    },
    {
      "id": "155",
      "title": "הקירות יהיו מצופים באריחים בהירים עד לגובה של 2 מטרים לפחות, ומעליהם טיח וסיד בגוון בהיר הניתנים לניקוי בנקל.",
      "content": "",
      "requirements": []
    },
    {
      "id": "156",
      "title": " על קירות חדר השירותים והפרוזדור שלידו יימצא שלט המדגיש \tאת חובת רחצת הידיים.",
      "content": "",
      "requirements": []
    },
    {
      "id": "157",
      "title": "בתי השימוש יהיו נקיים ושלמים ותאי השירותים יהיו מצויידים בכל הדרוש לשמירת הגיינה ונקיון של המשתמשים.",
      "content": "",
      "requirements": []
    },
    {
      "id": "158",
      "title": "בכיורים יתקיימו הוראות אלה:",
      "content": "15.8.1 הם יהיו שלמים, נקיים ותקינים;\n15.8.2 יסופקו בהם מים חמים וקרים בכל שעות היום;\n15.8.3 לידם יימצא סבון נוזלי או דטרגנט;\n15.8.4 בקירבתם יימצא אמצעי לשימוש חד- פעמי לניגוב ידיים ומכל איסוף\nפסולת.\n16. לא יוכנסו לעסק בעלי חיים, למעט כלב נחייה של עיוור.\n17. לא ילון אדם ולא יגור בעסק ולא יהיה מעבר כלשהו בין העסק למבנה מגורים.\nשמירת דינים\nהנחיות אלה באות להוסיף על כל דין.\n19. תחילה.\nתחילת של הנחיות אלה, שישה חודשים מיום פרסומן.\nנספח  ג' - טופס ביקורת תברואית בבית אוכל\nא'\nב'\nג'\nד'\nה'\nו'\nמס'\nהנושא הנבדק\nנספח\nמשקל\nציון 0-10\nהערות-  תיאור הליקויים\n1.1\nחצר:מכלי אשפה\nמס' 1\n2\n1.2\nברז  שטיפה , ניקוז\n1\n1.3\nתחזוקה כללית של החצר\n2\n1.4\nאחסון אריזות וקרטונים\n1\n1.5\nטיפול בפסולת\n3\n2.1\nשפכים:  פינוי תכולת מפריד שומן לאתר  מאושר\nמס' 1\n1\n2.2\nאיסוף שמן טיגון ופינויו\n1\n3.1\nקבלת  מזון:- רכב -מתאים להובלת  מזון\nמס' 2\n6\n3.2\nטמפ' בהובלה (קפוא, קירור, מזון  חם)\n4.1\nמקור המזון :  ספקים מאושרים , מסמכי משלוח\nמס' 3\n8\n4.2\nבשר ודגים – אישור וטרינרי\n4.3\nביצים (סימון), ירקות  ופירות\n4.4\nטמפ. מזון בקבלה :  קפוא,\nמצונן ,  קר ,מזון חם\n4.5\nמזון יבש\nמקפיא בשר/דגים\nמקפיא  נקי(לא בשרי)\nמקרר ירקות\nמקרר גלם חלבי\n5.1\nאחסון -   בקירור  - ציוד בקרה ותיעוד ( מד חום / מד חום רושם )\nמס' 3\n5\n5.2\nמתקני הקירור במצב פיזי תקין\n5\n5.3\nמתקני קירור והקפאה בטמפ' תקינה\n9\n5.4\nמזון מוגן ומכוסה\n5\n5.5\nהפרדה בין מזון גולמי ומזון מעובד\n6\n5.6\nצפיפות האחסון  וצורת  האחסון\n3\n5.7\nאחסון המאפשר  \"ראשון נכנס ראשון יוצא\"\n5\n5.8\nרישום תאריך ייצור\n4\n5.9\nניקיון כללי של מתקני קירור/מקפיא\n2\nמס'\nהנושא הנבדק\nנספח\nמשקל\nציון 0-10\nהערות-  תיאור הליקויים\n6.1\nאחסון יבש – אריזות סגורות / מכלים סגורים\nמס' 3\n2\n6.2\nמיקום יבש ומאוורר\n1\n6.3\nהגנה מפני מזיקים\n3\n6.4\nאחסון ע\"ג משטחים מוגבהים\n2\n6.5\nניקיון כללי במחסן\n2\n7\nאחסון חומרי ניקוי,  חיטוי והדברה\nמס' 3\n2\n8.1\nציוד: שולחנות ומשטחי עבודה,מתקנים ,  מכונה או כל חפץ אחר וכו'' – מצב  פיזי\nמס' 4\n7\n8.2\nמדפים וארונות – חומר , שלמות וניקיון\n2\n8.3\nתנורים , כיריים וכו'\n1\n8.4\nכלי עבודה   - סירי בישול , תבניות   אפיה וכו''\n2\n9\nכלי אוכל -   צלחות , כוסות , סכו\"ם -  שטיפה,אחסון, ניקיון ושלמות\nמס' 5\n2\nמדורים:\nשטיפה וניקוי ירקות\nעיבוד בשר/ דגים\nבישול\nהכנת סלטים\nמטבח חלבי\nשטיפת כלי עבודה\n10\nהכנת מזון -  משטחי עבודה נפרדים ( מזון גולמי - מזון מעובד )\nמס' 6\n10\n11.1\nתהליך הטיפול במזון\n8\n11.2\nרצף שמירת הטמפרטורות\n10\n11.3\nשטיפה וחיטוי ירקות ופירות\n7\nבמקום המיועד לכך\n11.4\nהפשרת מוצרים קפואים מן החי נעשית כנדרש\n7\n11.5\nהשארת דוגמאות מזון\n2\n12.1\nעובדי המטבח –ביגוד , כיסוי ראש\nמס' 7\n2\n12.2\nבריאות,היגיינה אישית\n4\n12.3\nחדרי הלבשה\n2\n12.4\nהכשרת עובדים\n4\n13.1\nהגשת מזון - מתקנים לשמירת מזון בקירור\nמס' 8\n8\n13.2\nמתקנים לשמירת מזון חם\n8\n13.3\nניקוי כלים להגשת מזון\n2\nמס'\nהנושא הנבדק\nנספח\nמשקל\nציון 0-10\nהערות-  תיאור הליקויים\n14\nחרד אוכל,  תברואה כללית וניקיון\nמס' 9\n2\nחדרי בית האוכל\nמחסן\nמטבח\nחדרי שירות\nחדר אוכל\n15.1\nמבנה ותחזקתו-  רצפה\nמס' 10\n2\n15.2\nקירות  חלקים בעלי גוון בהיר\n2\n15.3\nחלונות     ( שלמות וניקיון )\n1\n15.4\nרשתות מיגון נגד זבובים וחרקים\n2\n15.5\nדלתות   )שלמות וניקיון )\n1\n15.6\nתעלות ניקוז וביוב\n4\n15.7\nמים חמים, מים קירם\n5\n15.8\nמיזוג ,  אוורור, מינדפים  ותאורה\n3\n15.9\nמערכת ביוב\n4\n16.1\nשירותים  -  ציפוי קירות , אביזרים\nמס' 11\n1\n16.2\nמס. קבועות סניטאריות\n3\n17\nתוכנית הדברת מזיקים\n2\nכנדרש  (מדביר מוסמך,חומרים מאושרים)\n18\nהתאמה לתוכנית מאושרת\n7\n19\nסה''כ\nביקורת תברואית   בבתי אוכל:  בתי מלון - 1, אולמות שמחה - 2, מסעדות - 3\nשם  העסק : ________________    כתובת :  ______________________________\nבעל העסק : ________________    טלפון: ___________   מס' רישיון עסק: ___________\nמס מקומות ישיבה ____________\nקוד אפיון העסק:  מס' 1,2,3 או אחר        מס' תיק פיקוח _____________________\nהרשות המקומית : ____________    תאריך : ___________    מפקח/ת : ____________\nהערכת הציון : ירוד פחות מ 3, בינוני 6-4, טוב 8-7, טוב מאוד 10-9\nהערות סיכום  :\n______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nפרק 5 - הרשות הארצית לכבאות והצלה\nבית אוכל - מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים לצריכה במקום ושאינו עסק שעיקר פעילותו הגשת משקאות משכרים לצורך צריכה במקום ההגשה כאמור בפריט 4.8, והמיועד ל-50 איש לכל היותר ששטחו המבונה עד 150 מ\"ר לרבות סגירת חורף ועונה על תנאי מסלול \"אישור על יסוד תצהיר\" בהתאם לצו רישוי עסקים (עסקים טעוני רישוי), התשע\"ג-2013\nהוראות חוק הנוגעות לעניין\nחוק הרשות הארצית לכבאות והצלה, התשע\"ב-2012, והתקנות על פיו.\nהגדרות\n\"אמצעי בטיחות אש והצלה\" - אמצעים המותקנים בנכסים, דרך קבע או באופן ארעי, והמיועדים, בין השאר, לכל אחד מאלה:\nמניעת דליקות והתפשטותן.\nכיבוי דליקות, צמצום נזקיהן והקלת פעולות לכיבוי דליקות.\nמילוט וחילוץ לכודים והקלת פעולות למילוטם ולחילוצם.\nהצלת חיי אדם ורכוש.\nדרכי התקשרות.\nכל צורך הנדרש לביצוע פעולות כיבוי והצלה.\n\"גפ\"מ\" - גז פחמימני מעובה כמשמעותו בתקן ישראל ת\"י 158.\n\"ציוד כיבוי\" - ציוד, מתקנים וחומרים המשמשים לכיבוי דליקות ומניעתן.\n\"תקן ישראלי (ת\"י)\" - תקן ישראלי רשמי או תקן ישראלי כמשמעותו בחוק התקנים.\nכללי\nתחזוקת סידורי בטיחות אש והצלה:\nסידורי בטיחות אש והצלה יימצאו במצב תקין בכל עת, ובעל רישיון העסק יוודא את ביצוען של הבדיקות, הטיפולים וכל פעולה אחרת הנדרשת לצורך כך (להלן - תחזוקת אמצעי כיבוי אש והצלה).\nתחזוקת אמצעי כיבוי אש והצלה תתבצע לפי הוראות התקן הישראלי (ת\"י) התקף והוראות היצרן, ואם ניתנו הוראות נוספות על ידי נותן האישור - בהתאם להוראות אלו.\nשילוט\nבעסק יותקנו שלטים שבהם נכתב \"יציאה\" מעל פתחי העסק ובמקומות בהם כיוון היציאה מהעסק לא נראה באופן ברור\nהכיתוב על השלטים יהיה בגוון לבן על גבי רקע ירוק. גובה האותיות יהיה 15 סנטימטרים לפחות ועוביים יהיה 15 מילימטרים לפחות; המרווח בין האותיות יהיה לפחות 1 סנטימטר.\nלשלטים תותקן תאורה מרשת החשמל של הבניין וממקור חשמל עצמאי המבוסס על סוללות נטענות המאפשרות זמן תאורה של 60 דקות. גוף התאורה יתאים לתקן ישראלי ת\"י 20, חלק 2.22 מנורות: דרישות מיוחדות - מנורות לתאורת חירום, והוא יופעל בעת הפסקת חשמל או נפילה במתח רשת החשמל.\nציוד כיבוי\nבעסק יוצבו מטפי כיבוי מסוג אבקה יבשה במשקל של 6 ק''ג, בקרבת לוח החשמל.\nבדיקת מטפי הכיבוי ותחזוקתם תעשה לפי האמור בתקן ישראלי ת\"י 129, חלק 1 מטפים מיטלטלים - תחזוקה.\nציוד הכיבוי יהיה נגיש וזמין ויוחזק במצב תקין בכל עת.\nמערכת החשמל\nמערכת החשמל המתוקנת במקום תעשה בהתאמה לחוק החשמל התשי\"ד-1954 (להלן - חוק החשמל) ותקנותיו.\nעל גבי לוחות החשמל יותקן שלט פולט אור שבו ייכתב \"חשמל, לא לכבות במים\".\nמערכת החשמל תיבדק אחת לחמש שנים.\nמערכת גפ\"מ\nמערכת הגפ\"מ המשמשת את העסק תענה לנדרש בתקן ישראלי ת\"י 158, מתקנים לגזים פחמימניים מעובים, המסופקים בתוך מכלים מטלטלים.\nמערכת הגפ\"מ, המכשירים והאביזרים לצריכת הגפ\"מ והמנדפים הקיימים בעסק, יתוחזקו במצב תקין, בכל עת.\nאישורים\nבעל העסק ישמור בשטח העסק בכל עת את המסמכים המפורטים להלן, ויציגם או ימסרם לאדם המוסמך לבדוק עמידת העסק בדרישות לעיל:\nאישור גורם מוסמך כי מטפי הכיבוי הקיימים בעסק נבדקו בהתאם לתקן ישראלי ת\"י 129 חלק 1, מטפים מיטלטלים - תחזוקה, ונמצאו תקינים.\nאישור כי מערכת החשמל המותקנת במקום, נבדקה ונמצאה תקינה בהתאמה לחוק  החשמל התשי\"ד-1954 (להלן - חוק החשמל) ותקנותיו, כולל תאורות החירום המותקנות במקום. על האישור לכלול התייחסות למיקום ותקינות מפסק חשמל ראשי לשעת חירום (במידה וקיים), וטבלה המפרטת את מיקום לוחות החשמל, מספרם ואת גודל האמפר של כל לוח. האישור יינתן על-ידי בעל רישיון לעבודות חשמל לפי חוק החשמל, אשר רשאי ליתן אישור כאמור, בהתאם לסוג רישיונו.\nאישור על בדיקת התאמתה ותקינותה של מערכת הגז לדרישות תקן ישראל ת\"י 158. האישור יינתן על-ידי בעל רישיון לעבודת גפ\"מ לפי תקנות הגז (בטיחות ברישוי) (רישוי עסקים עבודות בגפ\"מ) תשס\"ו-2006, אשר רשאי ליתן אישור כאמור, בהתאם לסוג רישיונו (זאת במידה וקיימת מערכת גז בעסק).\nנספחים\nאת פרסומי הרשות הארצית לכבאות והצלה כולל תיקיית טפסים אחידים לאישורים ניתן למצוא באתר הרשות הארצית לכבאות והצלה ולהורידם ממנו.\nפרק 6 - הרשות הארצית לכבאות והצלה\nבית אוכל - מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים לצריכה במקום ושאינו עסק שעיקר פעילותו הגשת משקאות משכרים לצורך צריכה במקום ההגשה כאמור בפריט 4.8\nהוראות חוק הנוגעות לעניין\nחוק הרשות הארצית לכבאות והצלה, התשע\"ב-2012.\nחלק ג' לתוספת השנייה לתקנות התכנון והבנייה (בקשה להיתר, תנאיו ואגרות), התש\"ל-1970.\nהגדרות\nבפרק זה -\nאגף אש - חלק מבניין המופרד מחלקי הבניין האחרים באמצעות אלמנטים עמידי אש, כמפורט בתקנות התכנון והבנייה.\nאמצעי בטיחות אש והצלה - אמצעים המותקנים בנכסים, דרך קבע או באופן ארעי, ומיועדים, בין השאר, לכל אחד מאלה:\nמניעת דליקות והתפשטותן.\nכיבוי דליקות, צמצום נזקיהן והקלת פעולות לכיבוי דליקות.\nמילוט וחילוץ לכודים והקלת פעולות למילוטם ולחילוצם.\nהצלת חיי אדם ורכוש.\nדרכי התקשרות.\nכל צורך הנדרש לביצוע פעולות כיבוי והצלה.\nגורם מוסמך - אחד מאלה:\nמעבדה שהוסמכה על-ידי הרשות הלאומית להסמכת מעבדות, על פי חוק הרשות הלאומית להסמכת מעבדות, התשנ\"ז-1997, בתחומים ובסוגי בדיקות שלגביהם נדרש האישור.\nמי שיש לו תו תקן לתחזוקת מערכת בתחום שלגביו נדרש האישור.\nגז או גפ\"מ - גז פחמימני מעובה כמשמעותו בתקן ישראלי ת\"י 158 מתקנים לגזים פחמימניים מעובים (גפ\"מ).\nגישה למוצא בטוח (Exit Access) - חלק מדרך מוצא, לרבות פרוזדורים ומעברים, שתחילתו בכל נקודה שהיא בעסק, וסופו בכניסה למוצא בטוח או מחוץ לעסק או בדלת יציאה חיצונית.\nדלת אש - כמשמעותה בתקן ישראלי ת\"י 1212 דלתות אש - עמידות אש.\nדרך מוצא (Means of Egress) - נתיב יציאה מעסק הפנוי ממכשולים, והכולל אחד או יותר ממרכיבים אלה:\nגישה למוצא בטוח.\nמוצא בטוח.\nיציאה.\nהנדסאי - הנדסאי רשום, כמשמעותו בחוק ההנדסאים והטכנאים המוסמכים, התשע\"ג-2012, אשר עוסק בתחום ובסוג בדיקות שלגביהם נדרש האישור.\nחומר לא דליק - כמשמעותו בתקן ישראלי ת\"י 755, סיווג בשרפה של מוצרי בנייה ואלמנטי בניין - שיטות בדיקה וסיווג לפי תוצאות הבדיקה.\nחומר ציפוי וגימור - חומר המשמש לציפוי, כיסוי או חיפוי, לרבות: טפטים, ציפוי עץ, שטחים, פרקט, תקרות עץ, בד או PVC.\nחוק הרשות הארצית לכבאות והצלה - חוק הרשות הארצית לכבאות והצלה, התשע\"ב-2012.\nחוק התקנים - חוק התקנים, התשי\"ג-1953.\nידית בהלה - דלת בעלת מנגנון בהלה המקיים את הדרישות המנויות בסעיף 3.2.1.21(ב) לחלק ג' לתקנות התכנון והבנייה.\nיציאה (Exit Discharge) - חלק מדרך מוצא שתחילתו בסופה של גישה למוצא בטוח או בסופו של מוצא בטוח וסיומו ברחוב, בין במישרין ובין דרך שטח פתוח.\nמהנדס - מהנדס רשום כמשמעותו בחוק המהנדסים והאדריכלים, התשי\"ח-1958, אשר עוסק בתחום ובסוג בדיקות שלגביהם נדרש האישור.\nמוצא בטוח (Exit) - חלק מדרך מוצא, המופרד משאר חלקי העסק על-ידי אלמנטים עמידי אש ודלתות אש, והמוביל אל היציאה או אל מחוץ לעסק.\nנותן אישור - עובד רשות הכבאות וההצלה, שהוסמך לכך על ידי השר לביטחון פנים.\nציוד כיבוי - ציוד, מתקנים וחומרים המשמשים לכיבוי דליקות ולמניעתן.\nרשות הכבאות והצלה - הרשות הארצית לכבאות והצלה שהוקמה בחוק הרשות הארצית לכבאות והצלה, התשע\"ב-2012.\nתעודת בדיקה - תעודת בדיקה בדבר התאמה לתקן שניתנה לפי סעיף 12 לחוק התקנים.\nתקן ישראלי (ת\"י) - תקן ישראלי רשמי או תקן ישראלי כמשמעותו בחוק התקנים.\nתקנות התכנון והבנייה - תקנות התכנון והבנייה (בקשה להיתר, תנאיו ואגרות), התש\"ל-1970.\nתנאים מוקדמים\nלבקשת רישיון עסק או להיתר זמני (להלן - בקשה) יצורפו המסמכים המנויים להלן:\nאפיון רשת המים המזינה את העסק לפי הטופס שבנספח \"בדיקת אופיין רשת מים למבנה על פי נוהל 529\", שנחתם על-ידי אחד מאלה:\nמהנדס.\nהנדסאי.\nגורם מוסמך.\nנספח תיאור אמצעים לבטיחות אש, כאמור בתקנה 11א לתקנות התכנון והבנייה. דרישה זו לא תחול על עסק ששטחו הכולל אינו עולה על 100 מ\"ר, ושאינו מיועד להכיל מעל 50 איש או לאחסון חומרים מסוכנים. ניתן להגיש העתק מנספח תיאור אמצעים לבטיחות אש שצורפה לבקשה להיתר בנייה, ובלבד שיצורפו אליו כל אלה:\nהעתק מהיתר הבנייה.\nהצהרה בחתימת ידו של המבקש, לפיה לא נעשה שינוי פנימי או שינוי בשימוש של הבניין המשמש את העסק, כולו או מקצתו, מיום הכנת הנספח האמור.\nרישום ודיווח\nבעל העסק יודיע לנותן האישור על כוונה לניתוק יזום של מערכות כיבוי אש על ידו, וזאת לכל הפחות שבעה ימים לפני היום שבו מתוכנן הניתוק; לעניין סעיף זה, \"מערכת כיבוי אש\" - אחת מהמערכות הבאות, אם מתקיימת לגביה חובה להתקינה על-פי דין: גלאים, מתיזים, גנרטור, מערכת על לחץ ושחרור עשן.\nבעל העסק יודיע לנותן האישור באופן מידי בכל פעם שאחת ממערכות כיבוי אש חדלה מלפעול.\nכללי\nבעל העסק יפעיל את העסק תוך נקיטה והתקנת אמצעי בטיחות אש והצלה ההולמים את היקף הפעילות בעסק, רמת הסיכון הנובעת מאופי הפעילות בעסק, ממספר השוהים בו, ממיקומו, משטחו ועל פי כל דין.\nאין בדרישות המופיעות במפרט זה כדי לגרוע מהדרישות הקבועות על פי כל דין, לרבות דיני התכנון והבנייה.\nמבלי לגרוע מכלליות האמור בסעיפים 6.1.1 ו-6.5.2, אין בהוראות מפרט זה כדי לגרוע מהדרישות הקבועות בתקנות התכנון והבנייה לצורך קבלת היתר בנייה, כפי שחלו במועד שבו הוגשה הבקשה להיתר בנייה, ובכל מקום שבו ישנה התייחסות במפרט לדרישות הנוגעות לבטיחות אש בעסק, הן תבואנה בנוסף לדרישות תקנות אלו.\nהפניות במפרט לתקן ישראלי מחייבות כי תתקיים התאמה מלאה בין מבנה העסק, תכולתו ואמצעי בטיחות אש והצלה בו, ובין דרישות הקבועות בתקן, ובעל העסק, או מי מטעמו שמונה לעסוק בתחום זה, מחויב להכיר את דרישות התקן, ולוודא כי תתקיים התאמה מלאה של העסק כנדרש.\nהדרישות המופיעות במפרט תקוימנה לכל אורך תקופת פעילותו של העסק, ובעל העסק אחראי לכך שלא יתבצעו כל שינויים שהם בעסק העומדים בסתירה להוראות המפרט ולתנאי הרישיון.\nתחזוקת אמצעי בטיחות אש והצלה:\nאמצעי בטיחות אש והצלה יימצאו במצב תקין בכל עת, ובעל רישיון העסק יוודא את ביצוען של הבדיקות, הטיפולים וכל פעולה אחרת הנדרשת לצורך כך (להלן - תחזוקת אמצעי כיבוי אש והצלה).\nתחזוקת אמצעי כיבוי אש והצלה תתבצע לפי הוראות התקן הישראלי התקף והוראות היצרן, ואם ניתנו הוראות נוספות על-ידי נותן האישור, בהתאם להוראות אלו.\nדרכי גישה\nבעל העסק יבטיח את קיומן של דרכי גישה לעסק לצורך פעילות כיבוי והצלה.\nהפרדות ועמידות אש\nבעסק תהיה הפרדת אש ועשן בין שטח המשמש לאחסנה לבין שאר חלקי העסק, וכן בין העסק לשאר חלקי הבניין האחרים. ההפרדה האמורה תבוצע באמצעות:\nקירות בעלי עמידות אש למשך שעתיים לפחות. הקיר יהיה בנוי מלבנים או מבלוקים או מבטון.\nפתחי כניסה והיציאה בקירות בעלי עמידות אש יסגרו על ידי דלת או חלון בעלי עמידות אש שמשכה 30 דקות לפחות וכשל תחילי ויציבות שמשכו 90 דקות לפחות ושעומדים בתקן ישראלי ת\"י 1212 דלתות אש - עמידות אש.\nחומרי הציפוי והגימור שבהם ייעשה שימוש במבנה או במבנים, לרבות מבנים יבילים המשמשים את העסק יעמדו בתקן ישראלי ת\"י 921 השימוש בחומרי בניה לפי תגובותיהם בשריפה. בדיקת אי דליקותם וסיווגם של החומרים תיערך בהתאם לתקן ישראלי ת\"י 755 סיווג בשרפה של מוצרי בנייה ואלמנטי בניין - שיטות בדיקה וסיווג לפי תוצאות הבדיקה. לעניין סעיף זה, שימוש בחומרי ציפוי וגימור כולל הן שימוש הן פנימי והן שימוש חיצוני.\nידית בהלה\nבדלת המשמשת ליציאה מחלק מהעסק או מקומה בעסק המיועדים להכיל למעלה מ-100 איש תותקן ידית בהלה.\nדרכי מוצא\nפתחי יציאה:\nבעסק המיועד להכיל עד 50 איש, יהיה פתח יציאה אחד ברוחב של 0.9 מ' נטו לפחות.\nבעסק המיועד להכיל למעלה מ-50 איש אך לא יותר מ-500 איש יהיו לפחות שני פתחי יציאה ברוחב של 1.1 מ' נטו כל אחד, וכיוון הפתיחה של הדלת יהיה כלפי כיוון המילוט.\nבעסק המיועד להכיל למעלה מ-500 איש אך לא יותר מ-1,000 איש יהיו לפחות 3 פתחים ברוחב של 1.1 מ' נטו כל אחד, וכיוון הפתיחה של הדלת יהיה כלפי כיוון המילוט.\nבעסק המיועד לאחסון חומרים מסוכנים, לייצורם או לשימוש בהם וגודלו עולה על20  מ\"ר יהיו לפחות שני פתחי יציאה ברוחב של 0.9 מ' נטו לפחות כל אחד, כאשר דלת אחת לפחות תיפתח ישירות אל החוץ.\nדרכי המוצא, לרבות פתחי היציאה, יהיו פנויים מכל מכשול בכל עת. אם הותקן מנעול על דלת בדרך המוצא, יהיה ניתן לפתוח את הדלת מכיוון המילוט בלא מפתח נשלף.\nשילוט\nבדרכי המוצא בעסק יותקן שילוט וסימון, כמפורט בסימן י\"ח לפרק ב' לתוספת השנייה לתקנות התכנון והבניה.\nבעסק יותקנו שלטים פולטי אור כמפורט מטה:\n\"חשמל, לא לכבות במים\" - על גבי לוחות חשמל.\n\"מפסק זרם ראשי\" - בסמוך למפסק במקום בולט ונגיש.\n\"עמדת כיבוי אש\".\n\"ברזי שריפה\" - בסמוך לברז.\n\"ברזי הסנקה לעמדות\" - בסמוך לברז.\n\"ברזי הסנקה למתזים\" - בסמוך לברז.\n\"אין להשתמש במעלית בזמן שריפה\" - בסמוך למעלית.\n\"דלת אש, החזק סגורה\" - על גבי הדלת בכל מקום בו נדרשת דלת אש.\n\"חדר שירות\" (בהתאם לשימוש החדר הסקה/דוודים/מיזוג/אשפה וכו').\nמספר לזיהוי קומה יותקן בחדר המדרגות בסמוך לדלת משני צידיה ומול המעלית בכל קומה.\nמספר לזיהוי חדרי המדרגות - יותקן בסמוך לחדר המדרגות בלובי הקומתי כל קומה ובלובי קומת הכניסה.\nהכיתוב יהיה על השלט בגוון אדום על רקע לבן, גובה כתיב האותיות יהיה 3 ס\"מ לפחות, עוביין 7 מ\"מ לפחות, השלט ימוקם בסמוך למתקן בגובה 1.5 מ' לפחות מגובה הרצפה.\nתאורת חירום\nבעסק תותקן תאורת חירום שתתחיל לפעול ותאיר את נתיב המילוט במקרה של כשל באספקת החשמל או נפילה במתח החשמל.\nתאורת החירום תותקן מעל פתחי העסק ובמעברים המשרתים יותר מ-6 אנשים או שאורכם עולה על 15 מטרים, בפרוזדורים ובחדרי מדרגות, לאורך דרך המוצא ולאורך מעברי מילוט, כולל מעברי מילוט אחוריים, בשטח העסק.\nתאורת החירום תתבסס על גופי תאורה עצמאיים הניזונים מסוללות נטענות או מערכת מרכזית לגיבוי חשמלי מבוקרת טעינה, הכוללת מצבר נטען. גופי תאורת חירום יהיו מוזנים משני מעגלי הזנה נפרדים המוזנים ממערכות נפרדות.\nגופי תאורת החירום יתאימו לתקן ישראלי ת\"י 20, חלק 2.22., מנורות: דרישות מיוחדות - מנורות לתאורת חירום.\nאספקת מים (כולל ברזי כיבוי)\nבעל העסק ינקוט בכל האמצעים הדרושים כדי שאספקת המים תהא בכמות ובלחץ הדרושים לשם פעולתו התקינה של כלל ציוד הכיבוי שיש להתקינו בעסק.\nבעסק ששטחו הכולל עד 500 מ\"ר יותקן ברז כיבוי חיצוני בקוטר של \"3, בהתאם לתקן ישראלי ת\"י 448, הידרנט לכיבוי אש, חלק 1 וחלק 3, במרחק שלא יעלה על 80 מטרים מהעסק.\nבעסק ששטחו הכולל מעל 500 מ\"ר, יותקנו ברזי כיבוי חיצוניים בקוטר של \"3 על זקף בקוטר של \"4, בהתאם לתקן ישראלי ת\"י 448, הידרנט לכיבוי אש חלק 1 וחלק 3, בפריסה הבאה: ברז כיבוי בסמוך לכניסה הראשית לעסק, וברזי כיבוי נוספים בהיקף העסק, כאשר המרחק בין 2 ברזים סמוכים לא יעלה על 80 מטר.\nבעסק ששטחו הכולל מעל 800 מ\"ר, יותקן חיבור הסנקת מים לברזי הכיבוי המתוקנים בעסק. ברז ההסנקה יוצב מחוץ לעסק, במרחק שלא יעלה על 6 מטרים מקצה העסק.\nציוד כיבוי\nבעסק ששטחו עד 120 מ\"ר יותקן גלגלון כיבוי אש עם זרנוק בקוטר \"3/4, באורך שייתן מענה לכיסוי כל שטח העסק עם מזנק צמוד. תשתית הצינורות לגלגלון תהיה ממתכת. אם קיימת הפרדת אש ועשן בין חלקי העסק, יש להתקין ציוד כאמור בכל אחד מחלקיו.\nבעסק ששטחו מעל 120 מ\"ר תותקנה עמדות כיבוי אש, הכוללות כל אחת:\nברז כיבוי בקוטר \"2.\n2 זרנוקים בקוטר \"2 באורך 15 מ' כל אחד.\nמזנק בקוטר \"2.\nגלגלון עם צינור בקוטר \"3/4  עם מזנק צמוד.\nמטפה אבקה במשקל של 6 ק''ג.\nהציוד יאוכסן בארון שמידותיו לכל הפחות: גובה 120 ס''מ, רוחב 80 ס''מ, ועומק 30 ס''מ.\nעל הארון ייכתב: ''עמדת כיבוי אש''.\nתשתית הצינורות לברזים הרשומים לעיל תהיה מתכת.\nבעסק עד 50 מ\"ר ועל פי החלטת נותן האישור ניתן לפטור מהתקנת גלגלון ובתנאי             שיותקנו מטפי כיבוי מסוג אבקה יבשה בגודל של 6 ק\"ג.\nבעסק יוצבו מטפי כיבוי מסוג אבקה יבשה בגודל של 6 ק''ג. מספר המטפים יתאים לתקן ישראלי ת\"י 129, חלק 2, מטפים מיטלטלים: התאמה, התקנה וסימון. בדיקת המטפים ותחזוקתם תיעשה על-פי האמור בתקן ישראלי ת\"י 129, חלק 1, מטפים מיטלטלים - תחזוקה.\nעמדות כיבוי האש תותקנה בסמוך לפתחי היציאה ובמקומות נוספים, כך שתיתנה מענה לכיסוי כל שטח העסק.\nציוד הכיבוי יהיה נגיש וזמין, ויוחזק במצב תקין בכל עת.\nמערכת מתזים\nבמקומות המפורטים להלן תותקן מערכת כיבוי אש אוטומטית במים על פי תקן הישראלי ת\"י 1596 מערכות מתזים: התקנה (להלן - מערכת מתזים):\nבעסק ששטחו הכולל מעל 301 מ\"ר והמיועד לשמש מעל 300 איש.\nבמבנה בעל עמידות אש שאינה עולה על 60 דקות לפי תקן ישראלי ת\"י 931 עמידות אש של אלמנטי בניין.\nמערכת המתזים תתוכנן ותותקן לפי האמור בתקן ישראלי ת\"י 1596, מערכות מתזים - התקנה.\nמערכת המתזים תתאים בכל עת לסיווג המבנה, ייעודו, מיקומו, לשטחו, השימוש בו ודרגת סיכון האש של חלקיו (כגון: אזור אחסנה, אזור משרדים, אזור מכירות וכו').\nיש לקבל אישור בכתב על התאמת תכניות מערכת המתזים והצהרת מהנדס, כי מתקיימות דרישות תקן ישראלי ת\"י 1596. העתק מתעודת בדיקה והצהרת מהנדס כמשמעותו בתקן האמור יוגשו לנותן האישור.\nמערכת המתזים תתוחזק במצב תקין בכל עת.\nבדיקת מערכת המתזים תיעשה על-פי תקן ישראלי ת\"י 1928, מערכות לכיבוי אש במים - בקרה, בדיקה ותחזוקה. העתק מתעודת הבדיקה בצירוף מפרט הבדיקה יוגש לנותן האישור.\nמערכת גילוי אש ועשן\nבעסק תותקן מערכת גילוי אש ועשן, המותקנת על פי תקן ישראלי ת\"י 1220, חלק 3 מערכות גילוי אש - הוראות התקנה ודרישות כלליות במקרים ובמקומות הבאים:\nבעסק ששטחו הכולל מעל 50 מ\"ר והמיועד לשמש מעל 50 איש.\nבעסק הנמצא במבנה יביל בעל עמידות אש מעל 60 דקות לפי תקן ישראלי ת\"י 931 עמידות אש של אלמנטי בניין.\nהמערכת תהיה פרוסה בכל חלקי העסק.\nמערכת גילוי אש ועשן תתוחזק במצב תקין בכל עת.\nבדיקת מערכת גילוי האש והעשן תיעשה על-פי תקן ישראלי ת\"י 1220, חלק 11, מערכות גילוי אש: תחזוקה. העתק מתעודת הבדיקה, שתיערך לפי נוסח נספח ג' לתקן הנ\"ל, יוגש לנותן האישור.\nמערכת חשמל\nבלוחות חשמל הממוקמים בעסק תותקנה המערכות הבאות:\nלוח חשמל בעל זרם של 63 אמפר - ככל שנדרש להתקין בעסק מערכת גילוי אש ועשן, יותקן גלאי עשן בלוח החשמל.\nלוח חשמל בעל זרם של 80 אמפר - ככל שנדרש להתקין בעסק מערכת גילוי אש ועשן, יותקנו גלאי עשן בלוח החשמל ומערכת ניתוק לוח חשמל ממקור ההזנה.\nלוח חשמל בעל זרם של 100 אמפר ומעלה - תותקן מערכת גילוי אש או עשן הכוללת גלאים, מערכת כיבוי אוטומטית יבשה ומערכת ניתוק לוח חשמל ממקור ההזנה.\nעל אף האמור בסעיף 6.16.1.(3), אין חובה להתקין מערכת כיבוי אוטומטית בלוח חשמל בעל זרם של 100 אמפר ומעלה, המקיים את כל הדרישות הבאות:\nעומד בתקן ישראלי ת\"י 1419.\nמותקן בו גלאי עשן.\nמותקנת בו מערכת ניתוק לוח חשמל ממקור הזנה.\nנמצא באזור כיסוי של מערכת כיבוי אוטומטית.\nמערכת גילוי האש ו/או העשן המתוקנת בלוח החשמל תותקן על-פי תקן ישראלי ת\"י 1220, חלק 3, מערכות גילוי אש - הוראות התקנה ודרישות כלליות.\nמערכת הכיבוי האוטומטית היבשה המותקנת בלוח החשמל תותקן על פי תקן ישראלי ת\"י 5210, מערכות לכיבוי-אש בארוסול, או תקן ישראלי ת\"י 1597, מערכות כיבוי אש אוטומטיות בגז כיבוי, בהתאם לסוג המערכת המותקנת.\nבעסק שתפוסתו 200 איש ומעלה יותקן מפסק חשמל חירום במקום בולט ונגיש, אשר במקרה חירום ינתק את זרם החשמל לכל המבנה.\nמערכת גילוי אש ועשן המותקנת בלוח החשמל תתוחזק במצב תקין בכל עת.\nמתקני החשמל בעסק ייבדקו באופן תקופתי בהתאם להנחיית רשות הכבאות וההצלה, \"בדיקה תקופתית למתקני חשמל - עדכון\", ועל פי כל דין.\nמערכת שליטה בעשן\nבעסק בתפוסה 200 איש ומעלה יהיו סידורי שליטה בעשן בהתאם לקבוע בפרט 3.9.33.1 לתוספת השנייה לתקנות התכנון והבנייה.\nמערכת השליטה בעשן תתוחזק במצב תקין בכל עת.\nמערכת מיזוג אוויר\nמערכת מיזוג האוויר המותקנת בעסק תענה לנדרש בתקן ישראלי ת\"י 1001 בטיחות אש בבניינים.\nמערכת למסירת הודעות (כריזת חירום)\nבעסק ששטחו העיקרי גדול מ-300 מ\"ר ו מיועד לשמש מעל 300 איש תותקן מערכת מסירת הודעות (כריזת חירום) בהתאם לקבוע בפרט 3.9.32.3. לתוספת השנייה לתקנות התכנון והבנייה.\nמערכת מסירת ההודעות (כריזת חירום) תתוחזק במצב תקין בכל עת.\nגנרטור חירום\nבעסק אשר נדרש להתקין משאבות מים לכיבוי אש או מפוחי יניקת עשן לפי מפרט זה ועל-פי כל דין, יותקן גנרטור שיהיה בכוחו לספק גם זרם חשמל בשעת חירום להפעלתם.\nהגנרטור יותקן בהתאם לקבוע בפרט 3.7.4.1 (ב)-(ח) לתוספת השנייה לתקנות התכנון והבנייה.\nהגנרטור יתוחזק במצב תקין בכל עת.\nלוח פיקוד כבאים\nבעסק שנדרש על פי דין להתקין בו מערכות מתזים, גלאים וניהול עשן או מערכות נוספות שנקבעו לעניין זה על-ידי נותן האישור, יותקן לוח פיקוד כבאים הכולל: לוח בקרה של מערכות גילוי וכיבוי אש, מפסק תלת-מצבי להפעלת מערכות שליטה בעשן, מפסק תלת-מצבי לשליטה במערכת על לחץ, מפסק שליטה בפתחי שחרור עשן אוטומטיים; וכן מפסק חשמלי ראשי, מפסק הפעלת גנרטור חירום, מערכת הפעלת כריזת חירום וטלפון כבאים - ככל שמערכות אלה נדרשות.\nמשטר הפעלות מערכות בטיחות אש - אינטגרציה\nיש לבצע בדיקת משטר הפעלות ואינטגרציה בעסק בו נדרש להתקין שניים או יותר מאמצעי בטיחות האש וההצלה הבאים, ככל שקיימים:\nמערכת גילוי אש ועשן.\nמערכת מתיזים אוטומטית.\nמערכת שליטה בעשן.\nגנרטור חירום.\nסגירת דלתות אוטומטית.\nמעליות.\nמערכת על לחץ.\nלוח פיקוד כבאים.\nהבדיקה תיעשה בהתאם להוראה מספר 536, משטר הפעלות מערכות בטיחות אש-אינטגרציה.\nיש לקבל אישור בכתב של גורם מוסמך או מהנדס על התאמת המערכות לדרישות הוראה מספר 536 הנ\"ל. העתק האישור יוגש לנותן האישור. כאשר קיימת מערכת שחרור עשן מאולצת יש לצרף לאישור גם טבלת משטר בדיקה.\nמערכת גז\nמערכת הגז המשמשת את העסק תענה לנדרש בתקן ישראלי ת\"י 158, מתקנים לגזים פחמימניים מעובים, המסופקים בתוך מכלים מיטלטלים.\nעל כל המכשירים והאביזרים לצריכת גז המשמשים את העסק יותקנו התקנים להפסקת זרימת גז במקרה של דליפה, כולל ניתוק מקורות אנרגיה.\nצנרת ההזנה לכל צרכני הגז תהיה עשויה מצינור מתכתי מסוג פלב\"מ גמיש ומחוזק ברשת פלב\"מ.\nאם קיימים מנדפים בעסק - יש להתקין מערכת כיבוי במנדפים בהתאם לתקן ישראלי ת\"י 5356, חלק 2, מערכות כיבוי אש: כיבוי אש בכימיקלים רטובים, כולל ניתוק ממקור אנרגיה. יש לקבל אישור בכתב על התאמת המערכת לדרישות תקן ישראלי ת\"י 5356, חלק 2. העתק מתעודת הבדיקה תוגש לנותן האישור.\nמערכת הגז, המכשירים והאביזרים לצריכת גז והמנדפים הקיימים בעסק יתוחזקו במצב תקין בכל עת.\nאישורים\nעל פי דרישת נותן האישור ימציא בעל העסק מסמכים ואישורים על תקינות ציוד הכיבוי, ובכלל זה:\nאישור גורם מוסמך, כי חומרי הציפוי והגימור שבהם נעשה שימוש במבנה המשמש את העסק נבדקו, ועומדים בתקן ישראלי ת\"י 921, השימוש בחומרי בנייה לפי תגובותיהם בשריפה.\nאישור כי כל ציוד הכיבוי במים (עמדות כיבוי, גלגלונים, ברזי כיבוי, זרנוקים, מזנקים) נבדק ונמצא תקין.\nאישור כי מטפי הכיבוי הקיימים בעסק נבדקו בהתאם לתקן ישראלי ת\"י 129, חלק 1, מטפים מיטלטלים: תחזוקה, ונמצאו תקינים. האישור יינתן על-ידי אדם שהוסמך לכך על-ידי הרשות לכבאות והצלה.\nאישור כי מערכת החשמל המותקנת במקום נבדקה ונמצאה תקינה, בהתאמה לחוק החשמל התשי\"ד-1954 (להלן - חוק החשמל) ותקנותיו, כולל תאורות החירום המותקנות במקום. על האישור לכלול התייחסות למיקום ותקינות מפסק חשמל ראשי לשעת חירום וטבלה המפרטת את מיקום לוחות החשמל, מספרם ואת גודל האמפר של כל לוח. האישור יינתן על-ידי בעל רישיון לעבודות חשמל לפי חוק החשמל, אשר רשאי ליתן אישור כאמור בהתאם לסוג רישיונו.\nאישור על בדיקת התאמתה ותקינותה של מערכת הגז לדרישות תקן ישראלי ת\"י 158, לרבות התייחסות לגלאי הגפ\"מ. האישור יינתן על-ידי בעל רישיון לעבודת גפ\"מ לפי חוק הגז (בטיחות ורישוי), התשמ\"ט-1988, אשר רשאי ליתן אישור כאמור בהתאם לסוג רישיונו.\nאישור גורם מוסמך המעיד על תקינות המערכת האוטומטית לגילוי אש. האישור יוגש על טופס לפי נספח ג' לתקן ישראלי ת\"י 1220, חלק 11, ויכלול גם התייחסות לתקינות מערכת הגילוי, הכיבוי והניתוק האוטומטי בארונות החשמל, ככל שמערכות אלה מותקנות בעסק.\nאישור גורם מוסמך המעיד על כך שמערכת הכיבוי המותקנת בארון החשמל נבדקה ונמצאה תקינה, בהתאמה מלאה לתקן ישראלי ת\"י 5210, מערכות לכיבוי אש בארוסול, או תקן ישראלי ת\"י 1597, מערכות כיבוי אש אוטומטיות בגז כיבוי, בהתאם לסוג המערכת המותקנת.\nאישור כי מערכת מסירת הודעות (כריזת חירום) נבדקה ונמצאה תקינה, ועל כך שהמערכת כוללת ספק כוח עצמאי, נקודת שליטה, ורמקולים הנשמעים בכל שטחי העסק. האישור יינתן על ידי בעל רישיון לעבודות חשמל לפי חוק החשמל, אשר רשאי ליתן אישור כאמור בהתאם לסוג רישיונו.\nאישור גורם מוסמך כי המערכת האוטומטית לכיבוי אש (ספרינקלרים) נבדקה ונמצאה תקינה בהתאמה מלאה לתקן ישראלי, ת\"י 1928. על האישור לכלול את מפרט הבדיקה.\nאישור כי גנרטור החירום נבדק ונמצא תקין. האישור יינתן על-ידי בעל רישיון לעבודות חשמל על-פי חוק החשמל, אשר רשאי ליתן אישור כאמור בהתאם לסוג רישיונו.\nאישור גורם מוסמך, כי מערכת הכיבוי במנדפים (אם קיימים מנדפים) נבדקה ונמצאה תקינה בהתאם לדרישות תקן ישראלי ת\"י 5356, חלק 2, לרבות ניתוק ממקור אנרגיה.\nאישור גורם מוסמך, כי מערכות בטיחות האש וההצלה תואמות את דרישות הוראה מספר 536, משטר הפעלות מערכות בטיחות אש-אינטגרציה. כאשר קיימת מערכת שחרור עשן מאולצת, תצורף לאישור גם טבלת משטר בדיקה ופירוט סוג המערכת.\nאישור גורם מוסמך או מהנדס על כך שמערכת שחרור העשן נבדקה ונמצאה תקינה. באישור יפורט סוג המערכת שנבדקה.\nאישור גורם מוסמך על כך שמערכת מיזוג האוויר המותקנת בעסק נבדקה ונמצאה תקינה בהתאם לדרישות תקן ישראלי ת\"י 1001, בטיחות אש בבניינים.\nאישור על ניקוי ארובות ומנדפים בהתאם לדרישות תקן ישראלי ת\"י 1001, חלק 6, בטיחות אש בבניינים: אוורור והגנה מפני אש במערכות בישול מסחריות.\nשונות\nבעל העסק לא יפעיל ולא יתיר לאחר להפעיל זיקוקין דינור ו/או אמצעים פירוטכניים בתוך העסק, וינקוט בכל האמצעים למניעת הפעלה כאמור.\nנספחים\nאת פרסומי הרשות הארצית לכבאות והצלה ניתן למצוא ולהוריד באתר הרשות הארצית לכבאות והצלה.",
      "requirements": []
    }
  ]
}